[
{"title": "BBC1's idents get a makeover by photographer Martin Parr", "content": "Broadcaster commissions British documentary photographer to create new idents to capture ‘modern Britain in all its diversity’\nBBC1’s idents – the images between programmes that have ranged from swimming hippos to a revolving globe – are getting a makeover.\nThe broadcaster has commissioned British documentary photographer Martin Parr to “capture an evolving portrait of modern Britain in all its diversity” for 2017, based on the theme of “oneness”.\nThe new campaign launched on Sunday, with the image of a group of sea swimmers from Clevedon, Somerset. Other images to have been shot include a Zumba class from Bristol and wheelchair rugby players from Wales.\nThe BBC said the portraits will feature “different groups of people coming together across the UK, united by their shared passions and interests”.\nThe groups have been selected “to reflect the diversity of modern Britain and the changing mood of the nation through significant moments in the calendar year”.\nThe images, of which there are expected to be about 20, will replace the circle-themed idents that have aired since 2006. The BBC came under fire at the time for spending £1.2m on the images, which included a family of computer-generated hippos practising synchronised swimming, surfers, stunt motorbike riders and kite-fliers.\nThe BBC declined to say how much the new idents cost, but said they were made in-house. It said that the idents were designed to reflect BBC1’s “role in bringing the nation together, with unmissable programmes and events and celebrating all the things we share and have in common”.\nDirector of BBC content Charlotte Moore said: “I want BBC1, the nation’s favourite channel, to continue to evolve creatively and so it’s important that the channel idents continue to move with the times too – and feel relevant and in touch with its big, broad mainstream audience.\n“BBC1 is a channel with its finger on the pulse of a fast-changing modern Britain.\n“What better way to demonstrate this than by commissioning Martin Parr, one of the most celebrated documentary photographers of our time, to create idents from a series of portraits that reflect and represent the rich diversity of communities living in the UK today?\n“Renowned for finding the extraordinary in the ordinary, I hope that the series of images Parr captures across the year will document everyday Britain in all its glory and serve as a fascinating and lasting record of 2017.”\nParr said: “To have the chance to makes stills and film these diverse groups of people, but sharing the same interests or roles all over the United Kingdom, is a real privilege.”", "lang": "en", "date_time": "2017-01-01T23:28:14", "intro": "Broadcaster commissions British documentary photographer to create new idents to capture ‘modern Britain in all its diversity’", "topic": "BBC|Martin Parr|Television|BBC One|Television industry|news", "author": "Press Association", "source": "guardian", "link": "https://www.theguardian.com/media/2017/jan/01/bbc1s-idents-get-a-makeover-by-photographer-martin-parr", "category": ""},
{"title": "‘Digital detox’ aims to help teenagers reconnect offline", "content": "Pupils who struggle to stay away from their mobiles and laptops can take part in a pioneering camp\nOne of Britain’s first “digital detox” companies is planning to expand its programmes to include teenagers as concern grows at the number of young people apparently unable to withdraw from the online world.\nThe website of Time To Log Off offers punters the chance “to reconnect with the world offline, leaving you relaxed and energised to return to your daily life”. So far it has specialised in detox breaks for adults, but its first teenage weekend will open in Somerset during the Easter holidays.\nSmartphones are stealing our time. This new year, I want to claim it back | Marcus Gilroy-Ware Read more\nFounder Tanya Goodin has toured secondary schools to talk to children about managing their online time in a healthier way. “More and more have been coming up to me and asking ‘How do I know if I’m addicted?’” she said, “and ‘How much time is too much time online?’ A bit of logging off and mindfulness before they launch into the summer exam season ought to be a good experience.”\nGoodin carried out a survey of more than 500 young people aged 13 to 18. Of those, 29% said they spent more than eight hours a day online while 36% admitted they regularly fell asleep with their phone or laptop in bed. Two-thirds (67%) said they went to their phone when they were bored and nearly 60% revealed they used their phone as a crutch in an uncomfortable social situation.\nEliza, 16, a year 11 pupil in Hampshire, is one of those keen to sign up. She is currently revising for her mock GCSEs, but is struggling to get anything done. The problem, she says, is that she cannot stay off her phone for more than 20 minutes. “I’m constantly checking it and flicking through stuff. I wish I could bring myself to delete all my apps, or just turn the phone off, but I can’t. It’s quite scary,” she says.\n“Once you get into the habit you’re always waiting – there’s always a set amount of ‘likes’ you’re trying to get. There’s always certain standards you have to meet. There’s a lot of pressure in that sense.”\nGetting children off screens is already big business in China. Places like Beijing’s Daxing Internet Addiction Treatment Centre, founded by a former officer in the People’s Liberation Army, are run more like military boot camps than retreats. The children are woken at 5am and there is a focus on discipline, obedience and silence (sometimes even solitary confinement).\n“The kids get dragged there kicking and screaming”, says Goodin, who says her camps will take a softer approach. Activities will focus on team building, silent walks and creative pastimes like photography, painting and cookery. As with her adult retreats, the teenagers will be required to leave all their devices at the door.\n“I imagine it will be quite bad tempered and snarly to start with,” she says. “The first 24 hours are the most difficult but then I expect them to adapt very quickly.”\nAt £500 for a three-night stay, it will not be accessible to all. “It’s only going to happen for children with parents who are switched on enough to care, or able enough to afford it,” says Shelagh O’Connell, head of English at a prominent west London school. O’Connell, who has been teaching English for 20 years, has seen a major dip in the attention span of her pupils over the past five years and believes much of it is down to a rampant social media culture.\n“The children have to be plugged into their social feed all the time, so they’re caught in a bubble,” she says. Pupils are less able to memorise poetry verses, take dictated notes in class or even make simple observations, like describing the colours of autumnal leaves.\n“Teaching has become focused on keeping kids’ attention and always having visuals in front of them,” she says.\nO’Connell agrees with Goodin that children are more clued up about technology dependency than many adults give them credit for. One of her pupils was so concerned about failing a series of crucial exams that he gave her his mobile phone for safe keeping between Easter and study leave, she says.\n“He was coming in well slept and polite, and he didn’t ask for it back,” adds O’Connell. “He passed the exams and his mother was really grateful to me because she hadn’t had to battle him at home.”\nSo should schools be looking at their own digital detox initiatives, especially around exam times?\nDr Richard Graham, a consultant psychiatrist at the Nightingale hospital in London, thinks so. Digital detox retreats in Somerset will be good for “washing out the toxins,” he says. But schools need a “system-wide approach, with clean times and clean zones where everyone switches off”.\nWith exams looming, Eliza, for one, would welcome something that forces her to resist her social media impulses. “It all started off as a place to make new friends, but it’s turned into something that’s more about seeking validation,” she says. “I don’t know why I put myself through it.”", "lang": "en", "date_time": "2017-01-01T00:05:40", "intro": "Pupils who struggle to stay away from their mobiles and laptops can take part in a pioneering camp", "topic": "Children|The Observer|Social media|Smartphones|news", "author": "Rob Walker", "source": "guardian", "link": "https://www.theguardian.com/society/2017/jan/01/digital-detox-teenagers-pioneering-camp", "category": ""},
{"title": "My fellow Scots, I have seen the future, so read on…", "content": "There are many reasons why I feel I must review my exposure to, and deployment of, social media in 2017. Not the least of these is all those long pronouncements that people insist on handing down on why 2016 was a bastard of a year. These windy sermons are written in the style of the Gettysburg address and can cover anything from the denouement of so many celebrities to the bad attitude of a rogue check-out assistant at Tesco. People who seemingly have no problem with the UK government’s immigration policies or who think we should be cracking down hard on benefit cheats while ignoring corporate tax avoidance nevertheless insist on telling the rest of us why Donald Trump and Brexit have made 2016 such a disastrous year.\nAnd while I can only sympathise with the families of George Michael, David Bowie and Prince for their sad losses in 2016, I dislike how their deaths, in the eyes of otherwise sane people, renders the year a bad one. For those ordinary people who had to mourn the deaths of their own loved ones, the death of a distant A-lister doesn’t make the year any worse. The year 2016 was a momentous one, but it wasn’t significantly better or worse than most other years.\nI predict that 2017 will be just as momentous as 2016 and that quite a lot of famous people will die during its course. Don’t hold me, though, to any of the following predictions about how the year will unfold.\nIn February, following a long campaign by the Humanist Society in Scotland, the SNP government will pass a law making it an offence for parents to compel their children to walk past churches without offering them at least two other route options. A Scottish government spokeswoman says: “Scotland is a diverse and inclusive country but we can’t have impressionable young minds exposed to ideas about unconditional love and turning the other cheek to your enemies.” Patrick Harvie, a co-convener of Scotland’s Green party welcomes the move and reveals that plans are well advanced to force broadcasters to provide a warning before screening any programmes that depict Christian worship.\nThis March, a proposal will be unveiled that is expected to lead to a long-awaited revolution in Scottish football. From now on, no person will be admitted to a Scottish Football Association (SFA) coaching course until he can first demonstrate that he can walk and talk at the same time. This is expected to disqualify about 90% of Scottish football’s youth coaches and ensure that the international team can begin the task of reducing the gap between ourselves and the likes of Benin and Mali. An SFA spokesman says: “Passing the ball quickly to members of your own team has long been recognised as a fundamental principle of the modern game and we feel that Scotland is now ready to embrace this concept.”\nPassing quickly to your own team has long been a fundamental principle ... we feel Scotland is now ready to embrace this\nAfter Scotland’s local government elections in May 2017, not a single council will remain under Labour’s control. In Glasgow, they will come in third behind the Tories. Kezia Dugdale, the Labour leader in Scotland, says: “In retrospect, the decision to hand out free union jack mugs to the party faithful bearing the slogan ‘Socialism Is for Losers’ might have upset our core vote in working-class areas.”\nJune will be a quiet month, but it will end with the news that Nigel Farage has been successful in his application to become a bellhop at Trump Tower after his intense lobbying of the newly installed US president. “I feel I can be just as effective a lickspittle in US/UK relations as Tony Blair and Margaret Thatcher were,” he says.\nThe summer will see the revelation of an explosive email exchange between the offices of two senior SNP strategists. “Look, [name redacted], I want independence for Scotland as much as the next chiel, but almost 200 special advisers aren’t far away from collecting their pensions. Independence could see us booted out of government and the chaps losing out on some entitlements. NS advice is just to keep hiding behind Brexit.”\nWhat can it all mean?\nThe nation will be in mourning in September after Edinburgh loses its status as a Unesco world heritage site. The development comes after Edinburgh city council plans to erect a giant concrete wheelie bin at the east end of Princes Street, which will entirely overshadow Calton Hill. “We feel that this conveys a message about Edinburgh’s commitment to the environment. The concrete will be sculpted in a Greek, neoclassical style, in keeping with other buildings on Calton Hill,” a spokesman explains.\nFacebook Twitter Pinterest Could the view of Edinburgh’s Calton Hill become obscured by an enormous concrete-sculpted wheelie bin? Photograph: Slow Images/Getty Images\nIn November, it’s revealed that a senior figure in Scottish Labour has opted not to accept a seat in the Lords. The figure, whose name is known to the Observer, is believed to be in hiding in a safe house after he tells shocked party executive members of his decision. Lord Foulkes of Cumnock says: “We feel this sets a bad precedent for the party. The House of Lords has been a traditional escape route for failed Scottish Labour politicians.”\nTheresa May’s festive initiative to provide help for homeless people at Christmas has been welcomed by Ruth Davidson leader of the Scottish Tories. Following the news of a steep rise in the number of people sleeping rough in the UK, Mrs May has made a nationwide appeal for people not to throw out their cardboard gift boxes this Christmas, suggesting that homeless people could make use of them. Ms Davidson says: “People are sleeping rough because they are scared stiff of a second independence referendum, but this initiative from the Compassionate party will provide warmth and comfort to many.\n“I’m donating the cardboard box that my new American fridge-freezer arrived in,” she adds, saying this could “easily sleep a family of four”.", "lang": "en", "date_time": "2017-01-01T00:04:40", "intro": "Let me mark your card on football, politics and the likelihood that some famous people will die in the year ahead", "topic": "Scotland|Opinion|Scotland\n(Football)|Scottish politics|comment", "author": "Kevin Mckenna", "source": "guardian", "link": "https://www.theguardian.com/commentisfree/2017/jan/01/predictions-for-2017-inscotland", "category": ""},
{"title": "Allan Williams obituary", "content": "In 1960, the Liverpool entrepreneur Allan Williams arranged for a fledgling group, the Beatles, to undertake a residency at a club in the red light district of Hamburg. It transformed the way they played and set them on a course that was to change popular music. Williams, who has died aged 86, later fell out with the band, leaving the field clear for the record store manager Brian Epstein to become their manager.\nWilliams warned Epstein to have nothing to do with them. He became known as “the man who gave the Beatles away”, and he would recount his experiences in pubs, clubs and Beatle conventions and, indeed, to anyone who would listen. He was a superb raconteur, who undoubtedly embellished his tales, but never out of self-interest – it was simply to make his remarkable tales even more entertaining.\nWilliams was born into a Welsh family in the Liverpool suburb of Bootle. His father, Dick, was a joiner who also promoted concerts. When Allan was still young, his mother, Annie (nee Cheetham), died giving birth to twins, who also died, and it was some years before Allan learned that the person he called his mother, Millie (nee Twigg), was actually his stepmother. On leaving school, he worked as a plumber, and in his spare time sang as a tenor with the Bentley Amateur Operatic Society, where he met Beryl Chang, a domestic science teacher, in 1953. They married two years later despite encountering hostility from both their families to a mixed-race marriage.\nFacebook Twitter Pinterest Allan Williams, left, with, from left: his wife, Beryl, Lord Woodbine, Stuart Sutcliffe, Paul McCartney, George Harrison and Pete Best at the Arnhem War Memorial, in the Netherlands, in the early 1960s. Photograph: Keystone USA/Rex/Shutterstock\nKeen to follow the London trend for teenage coffee bars, Williams opened the Jacaranda in Liverpool in September 1958. Some students at the nearby art college, including Stuart Sutcliffe, were asked to paint the toilets and provide a mural for the cellar. Sutcliffe was then a guitarist with the Beatles, and the band made early appearances at the Jacaranda.\nWhen Eddie Cochran and Gene Vincent played the Liverpool Empire in March 1960, their British manager, Larry Parnes, agreed to organise a one-off concert at Liverpool Stadium with Williams that May. Cochran was killed in a road crash in April, so Williams added local groups to the bill, but not the Beatles. He did not consider them good enough.\nAfter the concert, Parnes asked Williams to organise an audition for potential backing groups for his artists. As a result, the Beatles went to Scotland for a week to back the singer Johnny Gentle. As they had no drummer at the time, Williams found them a stand-in, Tommy Moore. Moore hated John Lennon’s sarcasm, however, and on returning to Liverpool decided to stay with his job at Garston Bottle Works. Williams had a share in the New Cabaret Artists’ club, a strip joint in Liverpool, and booked the Beatles to accompany a Manchester stripper for a week. When he sold the venue, he and his partner, a calypso singer called Lord Woodbine (Harold Phillips), went to Amsterdam and then Hamburg to assess the club life.\nAt the Indra in Hamburg, Williams heard a German band attempting rock’n’roll and told the club’s owner, Bruno Koschmider, that he could supply Liverpool bands to do a better job. He recommended the Beatles, not because they were good but because they were available – they did not have day jobs.\nA few weeks later, Williams was with another Liverpool group, the Seniors, at the 2i’s coffee bar in London and found Koschmider there, looking for “the Peetles”. As a result, the first Liverpool band to play in Hamburg was the Seniors, with the vocalists Derry Wilkie and Freddie Fowell (later better known as Freddie Starr). Koschmider wanted more. Howie Casey, the Seniors’ saxophonist, told Williams not to send “that bum group, the Beatles” because of their inexperience.\nWilliams and Beryl drove the Beatles to Hamburg. The band did well but fell out first with Koschmider, when they moved to a rival club, the Top Ten, and then with Williams, over commission on subsequent appearances. Williams felt he was still entitled to 10%, but they thought otherwise, and they parted company.\nIn 1960, Williams opened the first beat club in Liverpool city centre, also called the Top Ten. It burned down within a week, but his late-night cabaret venue, the Blue Angel, thrived and in 1963, he promoted a beat festival at the Stanley Stadium, one of the earliest open-air rock concerts in the UK, perhaps the first. He admitted he had wasted his big chance, though. He watched the Beatles on the Royal Variety Performance in November 1963: “That’s when I knew I’d blown it. I threw a cushion at the TV – I wish I’d had a brick.”\nIn 1975 Williams wrote his autobiography, The Man Who Gave the Beatles Away, with the journalist Bill Marshall. When he told Marshall that he could not remember any more anecdotes, Marshall invented some for his approval and Williams was soon telling them as his own. After a series of personal appearances to promote his book, in 1977 Williams, in partnership with the disc-jockey from the Cavern Club in Liverpool, Bob Wooler, organised the first Beatles convention. It promised an appearance by a Beatle. The tension mounted as the audience wondered who it would be. It turned out to be Moore. To make matters worse, Moore could remember little about his time with the Beatles.\nWilliams himself appeared at many conventions around the world, and sold antiques and memorabilia at flea markets. He was always cheerful but he drank too much and Beryl told him to leave. He got together with Wooler’s former wife, Beryl, and he would refer to them as Beryl 1 and Beryl 2. Beryl 2 died in 2003.\nIn 2002 a play based on Williams’s experiences, The Man Who Gave the Beatles Away, written and directed by Ronan Wilmot, was premiered in Dublin. A second volume of his memoirs, The Fool on the Hill, this time written with Lew Baxter, was launched at the Beatles festival in Liverpool in 2003.\nOver the years, Williams had been vituperative about his relationship with the Beatles, but, in order to promote the book and prompted by Baxter, he became a changed man. He told audiences: “I am a millionaire. I am a millionaire of memories and no one can take that from me.”\nHe is survived by his wife, Beryl, and his son, Justin, and daughter, Leah.\n• Allan Richard Williams, entrepreneur, born 21 February 1930; died 30 December 2016", "lang": "en", "date_time": "2017-01-01T13:50:35", "intro": "Liverpool entrepreneur known as ‘the man who gave the Beatles away’", "topic": "The Beatles|Liverpool|Pop and rock|Wales|obituaries", "author": "Spencer Leigh", "source": "guardian", "link": "https://www.theguardian.com/music/2017/jan/01/allan-williams-obituary", "category": ""},
{"title": "Universal basic income trials being considered in Scotland", "content": "Scotland looks set to be the first part of the UK to pilot a basic income for every citizen, as councils in Fife and Glasgow investigate trial schemes in 2017.\nThe councillor Matt Kerr has been championing the idea through the ornate halls of Glasgow City Chambers, and is frank about the challenges it poses.\n“Like a lot of people, I was interested in the idea but never completely convinced,” he said. But working as Labour’s anti-poverty lead on the council, Kerr says that he “kept coming back to the basic income”.\nShould we scrap benefits and pay everyone £100 a week? Read more\nKerr sees the basic income as a way of simplifying the UK’s byzantine welfare system. “But it is also about solidarity: it says that everyone is valued and the government will support you. It changes the relationship between the individual and the state.”\nThe concept of a universal basic income revolves around the idea of offering every individual, regardless of existing welfare benefits or earned income, a non-conditional flat-rate payment, with any income earned above that taxed progressively. The intention is to provide a basic economic platform on which people can build their lives, whether they choose to earn, learn, care or set up a business.\nThe shadow chancellor, John McDonnell, has suggested that it is likely to appear in his party’s next manifesto, while there has been a groundswell of interest among anti-poverty groups who see it as a means of changing not only the relationship between people and the state, but between workers and increasingly insecure employment in the gig economy.\nKerr accepts that, while he is hopeful of cross-party support in Glasgow, there are “months of work ahead”, including first arranging a feasibility study in order to present a strong enough evidence base for a pilot. “But if there is ever a case to be made then you need to test it in a place like Glasgow, with the sheer numbers and levels of health inequality. If you can make it work here then it can work anywhere.”\nThe idea has its roots in 16th-century humanist philosophy, when it was developed by the likes of Thomas More, but in its modern incarnation it has lately enjoyed successful pilots in India and Africa.\nDespite its utopian roots, champions believe that this is an idea whose time has come, particularly in Scotland where the governing SNP voted in support of a basic income at their spring conference (although the proposal has yet to make it into their manifesto).\nAt the heart of any experiment with basic income is money: how much should people get and where will it come from? Kerr says his instinct is to base the amount on similar calculations to those made for the living wage.\n“It’s about having more than just enough to pay the bills. But part of the idea of doing a pilot is to make mistakes and also find out what is acceptable to the public. There will be a lot of resistance to this. We shouldn’t kid ourselves. Part of the problem is we’re working against a whole discourse of deserving and undeserving poor.”\nAs for where the money comes from, “the funding question is always the big one, and really will depend upon the approach a pilot takes,” says Jamie Cooke, head of RSA Scotland, which has been spearheading research on the subject across the UK.\nDrawing on the experience of similar projects ongoing in Finland, Utrecht in the Netherland and Ontario in Canada, Cooke suggests: “It could be funding from particular trusts, it could be individual philanthropic funding, as we have seen in the States, or it could be a redirection of the existing welfare spend.” Obviously the latter is much harder to do in a pilot, although that will be happening in Finland next year where the experiment is being taken forward by the national government.\nUniversal basic income is not a magic solution, but it could help millions | Anthony Painter Read more\nAs the Scottish government consults on what it has described as “the biggest transfer of powers since devolution began” – the devolution of around £2.7bn, or 15% of the total Scottish benefits bill, affecting 1.4 million people – both Kerr and Cooke believe that this is an ideal moment to consider the basic income seriously. “It’s a time to be testing out new – or rather old – ideas for a welfare system that genuinely supports independence,” says Kerr.\nCooke likewise believes that cross-party support is key, pointing to the fact that the leader of the Conservative group on Fife council has joined forces with the Fairer Fife Commission, the council’s independent poverty advisory group which initially recommended the trial, with the aim of designing a pilot within the next six months.\nScotland was recently added to the list of “places to watch” for basic income activity by the Basic Income Earth Network, founded by the radical economist Guy Standing, whose hugely influential book The Precariat identified an emerging social class suffering the worst of job insecurity and most likely to be attracted to rightwing populism.\n“The thing about Scotland is that they really understand the precariat,” says Standing, who recently visited the country to meet civil servants, local authorities and campaigners to discuss a basic income. “The sense of insecurity, the stagnating living standards, all of those things are clear in Scotland and the fact that so many within the SNP are supportive means there’s a real opportunity to do a pilot in Scotland.”\nThe momentum is there, he says, and once it is framed around a desire for greater social justice “then you get away from the stale debate about whether if you give people the basic income then they will be lazy”.\n“People relate to the idea that everyone should have a social dividend. Everywhere I go, it’s the communities that feel left behind by globalisation that are most interested [in the idea of a basic income]. We have seen a sea-change in attitudes.\n“This sense of alarm about populist rightwing politics has brought more people to thinking we need to do something to provide better security for people. We are risking our economic and political stability if we don’t do something about it.”", "lang": "en", "date_time": "2017-01-01T09:24:14", "intro": "Two councils, Fife and Glasgow, are investigating idea of offering everyone a fixed income regardless of earnings", "topic": "Welfare|Benefits|Scotland|Local government|Local politics|Scottish politics|news", "author": "John O'Farrell", "source": "guardian", "link": "https://www.theguardian.com/politics/2017/jan/01/universal-basic-income-trials-being-considered-in-scotland", "category": ""},
{"title": "Dawit’s story: how one young refugee’s tragedy could spell hope for thousands", "content": "They had hoped to set sail together, negotiating the notorious Mediterranean crossing as a family. But in late April 2016, as the throng of refugees jostled on to the waiting boat, 13-year-old Dawit somehow went ahead and was separated from his mother and brother. Panicking, he attempted to leap overboard as the vessel pulled away from the Egyptian coast. Witnesses described the young Eritrean as “petrified” and sobbing as he watched his mother and younger brother, who were still on the shore.\nDawit survived the crossing – unlike more than 5,000 refugees who drowned while making it in 2016 – arriving in Sicily before being taken to a reception centre in Rome. From there, he called his mother twice a day. The two were close, a bond amplified following his father’s disappearance shortly after joining the Eritrean military.\nBut Dawit’s mother and brother never turned up. Their boat belatedly left north Africa on 3 June 2016. Chronically overcrowded, it was rocking alarmingly as it headed for Italy. Eventually it broke apart and sank. Both drowned.\nYou do not leave a sick and bereaved child in the road to deter others from trying to cross Rabbi Janet Darley, Citizens UK\nEven by the standards of the multiple tragic narratives of the refugee crisis, Dawit’s ordeal is shocking. But the orphan’s personal anguish is also about to affect the destiny of potentially thousands of child refugees. On 19 December, in a so-far undisclosed but groundbreaking judgment, the high court in Britain ordered that Dawit be brought to the UK immediately and reunited with his aunt in north London.\nDelivering another legal defeat for the Home Office over its approach to the refugee crisis, the judgment carries profound implications for thousands of unaccompanied minors in Italy and throughout Europe. It allows the court to intervene when the Dublin regulation, designed to reunite unaccompanied refugee children with their families, is failing to protect the “best interests” of vulnerable minors.\nAlthough attention has been focused on France and the aftermath of the Calais camp being dismantled, huge numbers of unaccompanied child refugees have gathered in Italy. UN figures reveal 19,000 minors arrived there between January and October 2016, an 88% rise on the same period in 2015. A sizeable number are believed to have legal rights to family reunification in the UK, but campaigners say the system is broken. None were transferred from Italy in 2014 and 2015, and only three in 2016.\nIt is almost certain that Dawit, who turned 14 last month, would have remained alone and traumatised in Rome had he not been identified by volunteers working for Safe Passage, a programme of Citizens UK, the social action charity chiefly responsible for the successful transfer of children from Calais to Britain and whose court triumph last January kickstarted the resettlement of minors in northern France to the UK. The belief is that Dawit’s case will act as a similar catalyst for children in Italy and Europe.\n“The courts have given the government legal, but also moral direction in how they should approach this serious and desperate issue,” said Rabbi Janet Darley of Citizens UK, which last year founded Safe Passage.\nDarley said the Home Office’s attempt to block Dawit’s case was illustrative. “You do not leave a sick and bereaved child in the road to deter others from trying to cross. Particularly when it is our own government’s failure to make the Dublin regulations work that has blocked the pavements.”\nFacebook Twitter Pinterest Migrants arrive in Palmero after being rescued by a Norwegian ship while attempting to cross the Mediterranean. Photograph: Antonio Melita/Rex/Shutterstock\nDawit, whose identity cannot be revealed for legal reasons, is expected to arrive in London imminently, where he will stay with his British aunt, Sesuna. For her, it is the first positive development since travelling to Rome on 7 June and telling Dawit that his mother and brother were dead.\nSix months on, the teenager is unable to rationalise his loss. “He has found it extremely difficult to process this news and has appeared dazed and in disbelief,” say court documents chronicling his grief. Psychological assessments confirm Dawit is suffering from post traumatic stress disorder, a condition that deteriorates each day he is kept apart from his aunt. “The ongoing separation from his family is causing this vulnerable child harm and deep suffering. He is frightened and highly distressed,” say the legal documents.\nDawit’s plight has also highlighted the attitude of the Home Office to unaccompanied minors. The Dublin regulations were designed to protect the “best interests of the child”, but the court documents suggest a profoundly different approach. On 26 September, Dawit’s lawyers wrote to the Home Office outlining details of his “compelling case”, along with references to his declining mental state, suggesting the child be brought to London by 18 October. The Home Office did not respond. On 10 October his lawyers’s wrote again, this time requesting a transfer by 31 October. Again there was no reply. Critics say it is no surprise that the court judgment found the Home Office “acted unlawfully” in light of its obligations to the young Eritrean. So far, through the tenacious championing of Safe Passage, 220 children have been given refuge in the UK using the Dublin agreement.\nDawit’s lawyer, Mark Scott of Bhatt Murphy, hopes the court triumph will transform the dynamic with thousands of minors benefiting. “This case sends a very clear message to European governments and the European commission: effective systems must be established so that the rights to family reunification in the European regulations and directives are accessible for children.”\nFor Dawit, broken by trauma and bewildered by the reluctance of adults to reunite him with the remaining members of his family, the legal victory offers the chance of a new life and an opportunity to heal.", "lang": "en", "date_time": "2017-01-01T00:05:40", "intro": "A legal victory for the Safe Passage charity on behalf of one Eritrean teenager could save unaccompanied child refugees across Europe", "topic": "Guardian and Observer charity appeal 2016|The Observer|Refugees|Eritrea|Africa|Italy|Europe|news", "author": "Mark Townsend", "source": "guardian", "link": "https://www.theguardian.com/society/2017/jan/01/eritrean-refugee-tragedy-guardian-observer-appeal-safe-passage-charity", "category": ""},
{"title": "The five innovations that shaped sustainability in 2016", "content": "From edible cutlery to drone vaccines, we celebrate the technologies and innovations that promise to advance sustainability efforts in the years ahead\nIt’s been a rollercoaster of a year. In the world of sustainability alone, we saw the landmark Paris climate change agreement come into force; learned how rising temperatures in the Arctic are negatively impacting local residents; and watched as the world’s top conservationists mourned the declining state of Australia’s Great Barrier Reef.\nAnd then, a bombshell: a certain “short-fingered vulgarian” won the US presidential race and called into question everything from America’s basic environmental protection to Nasa’s ongoing climate change research. Corporate America took evasive action, signing a letter telling Donald Trump it is serious about sustainability, while others began unpacking Trump’s emphasis on “clean coal” and what it really means for the future of energy in the US.\nBut it hasn’t all been doom and gloom. While the rest of the world struggled to come to terms with the aforementioned craziness, innovators, scientists and tech heads worked quietly from the sidelines to come up with solutions. And some succeeded: from a trashcan that sucks up ocean garbage to a drone that delivers vaccines to endangered ferrets, here are our top picks for this year’s best sustainable tech.\nFacebook Twitter Pinterest Peter Ceglinski, left, and Andrew Turton invented the Seabin device, which traps garbage floating around marinas and docks. Photograph: Seabin\nIt’s no secret that our oceans are turning into swirling garbage dumps. There are some 5.25tn pieces of floating plastic debris in the oceans right now, and it’s estimated that some 8m metric tons of plastic waste enter global waters every year.\nEarlier this year, Peter Ceglinski and Andrew Turton, two surfers from Australia, came up with a device they’re calling the Seabin – a kind of submersible garbage can that captures floating trash. Picture a cylinder, with the upper opening just below the surface of the water. An electric pump draws water through the bottom of the cylinder, creating a vortex around the upper edge that pulls in water and floating trash. A bag filter, made of natural material, collects the trash and allows water to pass through.\nAfter raising more than $267,000 in an Indiegogo campaign to help build the device, Ceglinski and Turton are keen to start selling the Seabin to marinas around the world. First stop: Miami, Florida, where Miami Beach’s marinas manager wants to start using the Seabin in 2017 to counter the bags, bottles, paper plates and forks found daily in the water.\nFacebook Twitter Pinterest A startup has invented a DNA analyzer that could potentially revolutionize healthcare in the developing world. Photograph: QuantuMDx\nEarlier this year, British-based tech firm QuantuMDx developed a new, low-cost diagnostic DNA analyzer the size of a smartphone which is being billed as a “handheld lab”. The device – called Q-Poc – can accurately diagnose everything from cancers to infectious diseases in minutes. Although it is currently in alpha testing stage, the company hopes to get the product in the hands of doctors by early 2018.\nQ-Poc runs on a solar-powered battery and it’s designed to read biological samples submitted via a credit card-size cartridge. It can work with a range of sample types: swabs can be used to detect sexually-transmitted infections, while saliva is used to detect tuberculosis. (Tests for other diseases will be added at a later date.) The device uses mobile technology, enabling the test results to be geo-stamped and shared in real time.\nThe prospect of a speedy diagnosis at a patient’s side is exciting, particularly in countries where access to medical care is a challenge. Subject to regulatory approval by the World Health Organization (WHO), QuantuMDx hopes to initially roll out the Q-Poc unit in South Africa, before expanding to other markets.\nFacebook Twitter Pinterest Even if the spoons aren’t eaten, once used, they can decompose in a few days. Photograph: Bakeys\nIt was a big year for edible everyday items, like cutlery and beer cans. First up, an Indian cutlery company, Bakeys, invented cutlery that you can eat as a way to tackle plastic waste in oceans and landfill. (Welcome to a new geological epoch of trash – scientists are calling it the manmade Anthropocene.)\nPlastic cutlery significantly contributes to this problem – estimates suggest the US alone uses 40bn plastic utensils a year. Hence the need for edible versions. Bakeys makes vegan-friendly cutlery from rice, wheat and an ancient grain called sorghum, which was picked because it doesn’t go soggy when immersed in liquid.\nThe cutlery comes in three flavors: savory (salt and cumin); sweet (sugar); and plain. And, if you’re wondering – it kind of tastes like a dry cracker.\nWhy not wash down the cutlery with an edible beer holder? Americans are consuming more beer it seems – 67bn beer cans each year, apparently. According to the Brewers Association, this number is expected to grow significantly as craft breweries get more popular.\nThe problem is that plastic beer can holders pose a threat to fish and marine wildlife when they end up in the ocean. Saltwater Brewery, based in Florida, has come up with a solution: biodegradable, edible beer pack rings made from wheat and barley waste. The rings disintegrate within two hours of being in the ocean, which prevents fish or other sea animals getting stuck. They’re also harmless if ingested by curious fish.\nMore than 50 craft breweries have already contacted Saltwater expressing an interest in using the edible rings. The brewery is now developing metal molds capable of making 400,000 rings per month and hopes to build a centralized production facility by 2017.\nFacebook Twitter Pinterest The US Fish and Wildlife Service (FWS) hope to bombard a ferret habitat in Montana with a vaccine administered via specially designed drones. Photograph: Will Singleton/AP\nOne of 2016’s most heartwarming stories revolved around a cunning plan by the US Fish and Wildlife Service (FWS) to bombard a ferret habitat in Montana with a vaccine administered via specially designed drones that can “shoot” pellets in three directions at the same time.\nAll this in a bid to save the endangered black-footed ferret. The vaccine pellets are actually intended for the prairie dog population inside the habitat at the UL Bend National Wildlife Refuge. The ferrets are dependent upon prairie dogs for food and shelter, but a flea-borne disease called sylvatic plague has slowly been killing the prairie dogs off.\nThe FWS came up with a “glorified gumball machine” to spit out the vaccine pellets. The machine which can be attached to a drone which uses GPS to drop the pellets throughout the habitat. Oh, and if you’re wondering: the FWS said lab tests show that prairie dogs find the bait in the vaccines “delicious”.\nFacebook Twitter Pinterest A report by a leading markets analyst predicted the 3D printing materials market would grow by nearly 266% over the next five years. Photograph: Alamy\nAs we’ve established, humans produce a lot of trash – apparently of the more than 300m tons of plastic produced globally every year, one refuse truck’s worth ends up in our waters, landfills and streets every minute.\nOne of our favorite stories this year came from India, where a local entrepreneur has set up a production facility at a local rubbish dump, where waste pickers convert high-density polyethylene (HPDE) – mostly used for plastic bottles – into 3D printing filament to eventually be sold to 3D printing companies.\nThe market for 3D printing filament – the majority of which is made from virgin plastic – is growing rapidly. A recent report predicted the 3D printing materials market will grow by nearly 266% in the next five years.\nAnd, while the market for ethical filament is still relatively small, the greatest potential 3D printing seems to be offering the developing world is employment – there are an estimated 15 million people globally who currently make their living from waste picking, for example.", "lang": "en", "date_time": "2017-01-01T23:00:08", "intro": "From edible cutlery to drone vaccines, we celebrate the technologies and innovations that promise to advance sustainability efforts in the years ahead", "topic": "Guardian sustainable business|Donald Trump|Nasa|Climate change|features", "author": "Laura Parker", "source": "guardian", "link": "https://www.theguardian.com/sustainable-business/2017/jan/01/sustainable-technology-2016-climate-change-environment", "category": ""},
{"title": "Texas looks set to follow North Carolina with push for 'bathroom bill'", "content": "Lieutenant governor Dan Patrick is proposing what critics see as an attack on transgender people and business leaders call unnecessary and unenforceable\nThe passage of a “bathroom bill” last March sparked a maelstrom with severe political, economic and cultural consequences for North Carolina that continued through the end of 2016. Yet Texas is poised to propose a similar law in 2017.\nTexas federal judge halts Obama protection of transgender health rights Read more\nIn November, one of the state’s most senior politicians published his top 10 priorities for the next legislative session. A “Women’s Privacy Act” was at number six, right after banning immigration “sanctuary cities” and insisting on photo ID at the ballot box.\nThe act, said lieutenant governor Dan Patrick, is necessary so that “women and girls” can have “privacy and safety in their restrooms, showers and locker rooms”.\nWhen filed, the bill is likely to turn national attention to Texas in the wake of North Carolina legislators’ failure to repeal their bill during a special session on 21 December. Patrick issued a statement the following day congratulating them.\nThe so-called bathroom bill in North Carolina includes a provision that requires people to use public bathrooms that match the gender on their birth certificate. Critics have described it as a thinly veiled attack on the transgender community under the guise of protecting public safety.\nPatrick hasn’t released his own proposed bill, but has said it would allow businesses to create their own bathroom policies.\nDespite the demonstrable negative consequences in states that have passed laws that undermine LGBTQ equality, the coming months will indicate whether the ascent of Donald Trump to the White House is emboldening religious conservatives to press for more such bills after a series of gains for gay and transgender people at the federal level under the Obama administration.\nA federal court ruling Saturday may further embolden these efforts. A Texas judge temporarily halted Obama administration rules that are intended to ban discrimination by doctors and hospitals against transgender persons. Joining Texas in the suit were Wisconsin, Kentucky, Nebraska and Kansas.\nIn August, the same judge sided with 13 Republican-controlled states to block transgender protections in public schools sought by the Obama administration.\n‘Something that should be avoided’\nFacebook Twitter Pinterest Protesters rally against HB2 in Raleigh, North Carolina in April. Photograph: Chuck Liddy/AP\nSo-called “religious freedom” provisions similar to those that caused controversy in Indiana in 2015 are also set to be aired in the Texas statehouse next year.\n“I certainly believe that logically thinking people would look to North Carolina and look to Indiana,” said Chuck Smith, chief executive of Equality Texas, an LGBTQ advocacy group.\nNorth Carolina 'bathroom bill' blocking LGBT protections unlikely to see repeal Read more\nSuch people would see, he said, “the economic consequences that were experienced in those states as a result of filing discriminatory legislation, and a logically thinking person would come to the conclusion that that is something that should be avoided in the state of Texas.”\nThe state’s chamber of commerce, the Texas Association of Business (TAB), reached that view. It has produced a 23-page report warning of dire economic consequences if the state follows North Carolina’s path by pursuing a policy that would harm tourism, alienate employers and dissuade talented millennials from staying in or moving to Texas.\n“If you just look at North Carolina and Indiana and put that over a Texas-sized footprint of our economy, it could be up to $8.5bn and 185,000 jobs lost, it is very dramatic,” said Chris Wallace, the association’s president.\n“We want to remain one of the top states in which to do business, so why would we want to do anything to risk any of that, by legislation that’s really unnecessary and unenforceable?\n“The question of how you would enforce people going into the right bathroom…What, so you have to take your birth certificate? It gets really tricky.\n“We’ve got too many core issues that we need to be worried about in this state – education, transportation, water, many more. Economic development, keeping us strong. We don’t need these types of issues to overshadow our core agenda items.”\nAtt a Texas Tribune event in November, Joe Straus, the speaker of the Texas house of representatives, said he had other, more urgent concerns than the bathroom bill.\nPatrick, though, appears unmoved. In a statement earlier this month his office called the TAB report “misinformation and fear-mongering regarding a bill they haven’t even seen”. It also defended the proposal as a way to “assure that sexual predators, like those who exploit the internet, will not be able to freely enter women’s restrooms, locker rooms or showers, and that businesses are not forced by local ordinances to allow men in women’s restrooms and locker rooms”.\nPatrick’s spokesperson did not return a Guardian request for comment.\n‘We have a friend in the White House’\nSexual assault in any location is, of course, already illegal, while there is no evidence that non-discrimination laws have resulted in increased rates of sexual assault. By contrast, LGBTQ advocates argue that violence and bias against transgender people is a very real problem exacerbated by prejudicial laws.\nNorth Carolina’s HB2 was signed into law by Governor Pat McCrory, a Republican who lost his bid for re-election in November. The backlash saw sports events and concerts cancelled and businesses scrapping investment plans.\nPatrick, 66, was a radio talkshow host perhaps best-known for getting an on-air vasectomy until he was elected as lieutenant governor in 2014 on a platform of stopping the “invasion” of undocumented immigrants. He was the Texas state chairman for the Trump presidential campaign.\n“Starting in 2017, we will have a friend in the White House who was clearly elected because the people of this country believe in the conservative principles that have guided the way we govern in Texas,” Patrick said in November.\nSmith, of Equality Texas, said that Texas’s conservative politicians telegraphed their intentions to introduce more anti-equality legislation long before Trump’s victory.\n“I believe we have seen a heightened sense of concern about the possibility of favourable policies being rolled back on a federal level,” he said. “At the state level we already saw the threats that were lying ahead and those haven’t really changed.”\nThe US supreme court legalised same-sex marriage nationwide in June 2015. That major victory for gay rights appears to have inspired a pushback by conservative Republicans in states.\nMexico's gay couples fight backlash against same-sex marriage Read more\nAccording to the Human Rights Campaign, more than 200 “anti-LGBTQ bills” were introduced across the country in 2016 sessions – most failing to pass – and more than 111 million people live in states without clear state-level protections against LGBTQ workplace discrimination.\nSmith is also concerned that 2017 will see Texas legislators press for “religious freedom” laws that would, for example, exempt Christian retailers who believe homosexuality is a sin from providing services for gay weddings.\nSo far there are a handful of Texas bills which advocates consider anti-LGBTQ that have been filed amid the usual slew of pro-gun, pro-God, anti-undocumented immigrant, anti-abortion and anti-federal government proposals up for discussion when the legislative session starts in January.\nOne would eliminate local non-discrimination ordinances if they have protections that go beyond state law – reminiscent of HB2. Another calls on the state not to enforce federal laws that the Texas legislature deems to violate the state constitution – which since 2005 has defined marriage as between a man and a woman.\nA high-profile revision of the law on a parent’s right to know information about their child has raised fears that it could force teachers to out students.", "lang": "en", "date_time": "2017-01-01T12:00:00", "intro": "Lieutenant governor Dan Patrick is proposing what critics see as an attack on transgender people and business leaders call unnecessary and unenforceable", "topic": "Texas|LGBT rights|news", "author": "Tom Dart", "source": "guardian", "link": "https://www.theguardian.com/us-news/2017/jan/01/texas-bathroom-bill-lgbt", "category": ""},
{"title": "Pilot in Canada charged after allegedly passing out in cockpit before takeoff", "content": "Police in Calgary say the pilot from low-cost Sunwing Airlines had three times the legal amount of alcohol in his system\nPilot in Canada charged after allegedly passing out in cockpit before takeoff\nCanadian police have charged a pilot from Sunwing Airlines with impairment after he was allegedly found passed out over his seat before takeoff early on Saturday.\nPolice said the pilot boarded the Boeing 737 with 99 passengers and six crew members in Calgary, Alberta, for a flight that was scheduled to make stops in Regina, Saskatchewan, and Winnipeg, Manitoba, before continuing on to Cancun, Mexico.\nBut before the flight took off, police said the gate crew as well as crew members on the aircraft indicated the pilot was behaving strangely. Police allege the co-pilot found the pilot passed out in the cockpit.\n“They found him slumped over in the seat. He was the captain,” Calgary Sgt Paul Stacey told a news conference.\nThe ups and downs of being an airline pilot Read more\nThe pilot was escorted from the plane and has been charged with having care and control of an aircraft while being impaired, as well as having a blood-alcohol level exceeding 0.08 while in care and control of an aircraft.\nStacey said police were alleging the suspect had three times the legal amount of alcohol in his system.\n“Because he has as much alcohol in his system as he does, they’re going to wait for him to sober up somewhat before he goes before a justice of the peace,” Stacey said.\nPolice said the pilot’s name would be released after he had appeared in court.\nA Sunwing spokeswoman Janine Massey praised the rest of the crew for handling what she called a “very unfortunate matter”.\n“We can confirm that shortly before 7am local time, the gate agents, first officer and crew of Sunwing flight 595, departing from Calgary and destined for Cancun, determined that the captain was unfit to fly and reported this accordingly,” Massey stated.\nSunwing, a low-cost Canadian carrier, said the plane took off a short time later with another captain.\n“We are very apologetic for any upset that this has caused and would like to assure our customers that safety remains our utmost priority,” Massey said.\nStacey said Transport Canada had been contacted and he expected the suspect could face additional charges.\n“It had all the potential for a disaster, but I’ll tell you this much – the likelihood of a pilot on a major airline like this actually being able to take off when they’re impaired like that is pretty slim, because there’s a lot of checks and balances,” Stacey said.\n“There’s the other flight crew and there’s gate crew, and they’re all about safety. So, I’m not surprised that he got caught before [the plane] left the terminal.”\nA Transport Canada spokesman Dan Dugas said in an email that it was a criminal offence in Canada for a flight crew to work within eight hours of consuming alcohol or while under the influence.\nDugas said Transport Canada was reviewing the pilot’s records, and Sunwing Airlines’ procedures and protocols.", "lang": "en", "date_time": "2017-01-01T03:32:03", "intro": "Police in Calgary say the pilot from low-cost Sunwing Airlines had three times the legal amount of alcohol in his system", "topic": "Canada|Airline industry|Americas|Flights|news", "author": "", "source": "guardian", "link": "https://www.theguardian.com/world/2017/jan/01/pilot-in-canada-charged-after-allegedly-passing-out-in-cockpit-before-takeoff", "category": ""},
{"title": "Mother who ran over baby son at funeral: 'we miss him with every fibre of our being'", "content": "Danielle Thompson has spoken about her grief over the death of her seven-month-old son Darcy near Brisbane on Friday\nMother who ran over baby son at funeral: 'we miss him with every fibre of our being'\nA Queensland woman who accidentally ran over her infant son at a funeral south of Brisbane has spoken out about the grief their family is going through.\nSeven-month-old Darcy Thompson was in a pram hit by a car driven by his mother Danielle as she was reversing on St Pauls Drive, Woodridge, just before 2pm on Friday afternoon.\nHe was rushed to Brisbane’s Lady Cilento Children’s Hospital in a serious condition but died a short time later.\nIn an article published in the Sunday Mail, Danielle described the happy Christmas the family celebrated, which was overshadowed by tragedy just days later.\n“We have lost our son, Darcy Alexander, our precious, beautiful, bubbly, intelligent, generous, loving baby far, far, far too soon and we will be forever the poorer whilst heaven will be more the richer for his presence,” she wrote.\n“We miss him with every fibre of our beings, and whilst grief in its many forms, ebbs and flows, the memories of our beautiful boy will be etched in our hearts for our lifetimes until we meet him again in Paradise.”\n“Darcy, we love you infinitely, we miss you utterly, and our hearts ache for you.”\nQueensland Police are investigating the incident but say no charges are expected to be laid.\n“The investigations are ongoing but it’s unlikely they’re going to charge a mother over something like this,” a police spokeswoman said on Saturday.\nSenior sergeant Tony Jackson on Friday said the incident was sobering.\n“It’s a terrible tragedy and a timely reminder for parents who have children to ensure they know exactly where they are.”", "lang": "en", "date_time": "2017-01-01T00:05:47", "intro": "Danielle Thompson has spoken about her grief over the death of her seven-month-old son Darcy near Brisbane on Friday", "topic": "Brisbane|Queensland|news", "author": "Australian Associated Press", "source": "guardian", "link": "https://www.theguardian.com/australia-news/2017/jan/01/mother-who-ran-over-baby-son-at-funeral-we-miss-him-with-every-fibre-of-our-being", "category": ""},
{"title": "Medical smart jacket tackles misdiagnosis of pneumonia", "content": "Jacket would distinguish pneumonia’s symptoms up to four times faster than a doctor, in battle against illness that kills half a million children under five in sub-Saharan Africa every year\nUgandan graduate Brian Turyabagye was studying engineering when his friend’s grandmother fell seriously ill. Accompanying her to hospital, he watched as doctors diagnosed malaria and prescribing various treatments accordingly. Only as she lay dying did they realise their initial diagnosis was wrong. It was pneumonia that was killing her.\nTuryabagye, 24, was so shocked by the circumstances surrounding the death that he began researching methodologies for diagnosing pneumonia and its treatments. To his surprise, he discovered that the illness affects far more children than it does adults. According to Unicef, pneumonia kills half a million children under five in sub-Saharan Africa every year, with the region accounting for half of all global deaths from pneumonia of children under five.\n“Many of those deaths are because of misdiagnosis,” says Turyabagye. “In the villages and remote areas, children get sick – and the first reaction is to treat them for malaria. Most people are aware of malaria, and the signs for malaria and pneumonia are very similar, so it is difficult for health professionals to differentiate.”\nEven when a correct diagnosis is made, treatment is often unavailable. According to the Uganda Paediatrics Association, fewer than 20% of children with pneumonia receive antibiotics, which cost less than $1 (81p).\nSo Turyabagye began designing a biomedical smart jacket that would distinguish pneumonia’s symptoms – temperature, breathing rate and sound of the lungs – and eliminate most human error, diagnosing pneumonia at a rate three to four times faster than a doctor.\nHe named it “Mamaope”, or “mother’s hope” – a reference to the 27,000 children who die of pneumonia in Uganda every year.\nFacebook Twitter Pinterest The Android app that accompanies the Mamaope jacket.\n“We focused on the distinguishing signs of pneumonia,” says Turyabagye. “One of the processes that most doctors use is a stethoscope to the check the lungs. But [pneumonia] tends to be on side points around the body, not just in the chest or back. Its accuracy of being able to diagnose what is healthy, and what is not, is very encouraging.”\nCurrently a prototype, the Mamaope jacket will undergo an official national medical examination in January. Certification for use in health centres and hospitals is expected by spring.\nThe jacket could be a major boon to diagnosing, treating and preventing pneumonia in sub-Saharan Africa. Despite international progress tackling measles, HIV and Aids and tetanus, funding towards eradicating pneumonia remains extremely low: for every dollar spent on global health in 2011, Unicef says, only two cents went to pneumonia.\n“Although sub-Saharan Africa accounts for half of pneumonia deaths among children under five worldwide, funding for pneumonia prevention, management and treatment in the region remains low,” according to Mark Young, senior health specialist for Unicef.\n“More resources and more commitment at the highest level will bring us closer to stopping this disease from being a major child killer.”\nThe Mamaope jacket was shortlisted for this year’s £25,000 Africa prize for engineering innovation, and Turyabagye hopes this could jumpstart mass production of the jacket for use across the continent.\n“Really, we are looking to help the next generation,” he says. “Pneumonia has such a high rate in Uganda and our neighbouring countries, if we were able to distribute in those countries we could save a lot of people.”", "lang": "en", "date_time": "2017-01-01T09:00:02", "intro": "Jacket would distinguish pneumonia’s symptoms up to four times faster than a doctor, in battle against illness that kills half a million children under five in sub-Saharan Africa every year", "topic": "Global development|Innovations in development|Uganda|Africa|Apps|features", "author": "Kate Hodal", "source": "guardian", "link": "https://www.theguardian.com/global-development/2017/jan/01/medical-smart-jacket-tackles-misdiagnosis-of-pneumonia", "category": ""},
{"title": "Falls Festival organisers blame crowd crush on 'confluence of events'", "content": "Victorian festival’s co-producer says the cause of the incident, which left scores injured, ‘will take some weeks to determine’\nFalls Festival organisers have blamed the terrifying crowd crush on a “confluence of events”, but say the exact cause is still being investigated.\nPunters who were injured in the crush on Friday in the Grand Theatre at the Lorne festival site have also been asked to come forward because organisers are blocked for privacy reasons from accessing patient names and records.\nIn a media statement released on Sunday afternoon, festival co-producer Jessica Ducrou said addressing “such a serious situation is very distressing for all”.\n“Despite 24 years of successful operation of Falls Lorne, a confluence of events resulted in a serious incident that will require an investigation into the various contributing factors which will take some weeks to determine,” she said. “But please be assured it is our utmost priority.”\nShe said there were 15 security guards at the Grand Theatre who responded along with other event staff and programming was immediately suspended at the stage for the rest of the night.\nDucrou apologised on behalf of Falls Festival and wanted to let affected patrons know “we are deeply upset by this incident and your experience”.\nPanicked parents have slammed the festival organisers after the crush injured up to 80 people.\nFalls Festival to continue despite 19 people being seriously injured in crowd crush Read more\nPhone reception issues at the location saw many parents unable to reach their children, while attempts to contact those in charge of the festival to get more information were left frustrated with generic, pre-prepared responses.\nParents took to the Falls Festival’s Facebook page to express their anger and disappointment over Friday’s incident, some saying the organisers’ response was “not good enough”.\n“Falls Music and Arts Festival we have been in touch with you but every response remains generic and our specific questions are yet to be answered,” Michelle Kavanagh Cox posted after collecting her daughter from hospital.\nIn her statement, Ducrou said festival organisers had spent many years working with authorities and emergency services that had resulted in an “impeccable safety record” for the past 24 years.\nThe festival also had a communications strategy that was fully supported by the Victorian emergency management commissioner, Craig Lapsley, she said.", "lang": "en", "date_time": "2017-01-01T06:12:14", "intro": "Victorian festival’s co-producer says the cause of the incident, which left scores injured, ‘will take some weeks to determine’", "topic": "Victoria|Music festivals|Festivals|news", "author": "Australian Associated Press", "source": "guardian", "link": "https://www.theguardian.com/australia-news/2017/jan/01/falls-festival-organisers-blame-crowd-crush-on-confluence-of-events", "category": ""},
{"title": "Israelis now face a fateful choice as hope for a two-state solution fades", "content": "Early in his major foreign policy speech last Wednesday about the Israeli-Palestinian conflict, US secretary of state John Kerry promised to tell some “uncomfortable truths”. He certainly did that. But here’s the key question: for jaded Israelis almost defiantly committed to political stagnation, will it matter?\nKerry started on well-worn paths: Israel cannot remain Jewish and democratic without reaching a two-state solution and the window is closing; the prime minister, Benjamin Netanyahu, cannot claim to support two states and continue expanding settlements; the Palestinian leadership poisons peace by glorifying violence. America under Obama was overwhelmingly committed to Israeli military and security needs and it allowed the UN security council resolution 2334, condemning settlements, for Israel’s own good. Lastly, he reiterated the long-standing core principles of the two state solution.\nFor an Israeli audience– and the speech felt squarely aimed at them – those themes aren’t new. In fact, they are axiomatic and, increasingly, transparent. Israelis appear to have put up a psychological separation barrier: the world warns that the conflict will ruin their lives, but, day to day, they feel that things are going fine. In this narrative, outsiders criticise Israeli policy because “the world” is out to get Israel. Netanyahu is in perfect symbiosis with this approach. He has long positioned himself as the man who speaks Israel’s truth to global power. He has been elected four times: his strategy works. Perhaps Kerry’s speech can’t dent such armour.\nBut there were other uncomfortable truths in the speech, less commonly heard by Israelis.\nFirst, Kerry displayed surprising knowledge of what occupation means on the ground. In rare detail, he noted that no Palestinian can get a permit to build in Area C (60% of the West Bank); that over the last two years Israel has destroyed structures, leaving 1,300 people homeless, as settlements grow, outside the large blocs and east of the wall. He told about business people who can’t move their goods, Palestinian roads that can’t connect, children in Gaza playing in rubble.He observed that Israel’s settlements in the Jordan Valley and other calculated locations are chopping any Palestinian state into pieces. If Israelis even know these facts – not a given – they have implicitly presumed that outsiders don’t. Or that they won’t do anything about it.\nA second unusual point was Kerry’s explanation of why all settlement expansion, including in large blocs adjacent to Israel, is bad for peace: these are unilateral moves. It was a not-so-subtle jab at Netanyahu’s mantra accusing the Palestinians of unilateral action in international forums, one of the latters’ justifications for rejecting peace talks. In another striking moment, Kerry began to sketch out the dystopian spectre of endless occupation: “If the occupation becomes permanent, [the Palestinian Authority] could dissolve and turn over all administrative and security responsibilities to the Israelis… who would administer the schools and hospitals? Does Israel want to pay for the billions of dollars of lost international assistance?”\nWith these hard and less hackneyed truths, Kerry may have cracked the brittle shell of some of Netanyahu’s own axioms. For example, Netanyahu conveys to Israelis that conflict management is sustainable because he can hold off global pressure and sell good-image stories about Israel. Kerry’s speech showed that outsiders look past the screen and see the occupation clearly. Netanyahu has argued that Israel need not negotiate if the Palestinians take unfair unilateral action; Kerry exposed the fact that Israel’s “status quo” is just as much unilateral action. While Netanyahu lulls his public with the implicit notion that the two-state solution will wait until Israel deems the conditions ripe, Kerry illustrated that in reality it is almost already gone.\nObama and Kerry will be gone first, of course. For the next few weeks, Israelis can tell themselves that President-elect Trump will be a better friend; that Theresa May distanced herself from Kerry’s speech and may want to co-operate with Trump on Israel, making a strong triangular alliance. But remember that resolution 2334 passed with the UK’s “yea” – a stronger statement than the US abstention. And the new chums Netanyahu has been cultivating – China and Russiato show the West his independence, – abandoned Israel in the vote as well.\nFacebook Twitter Pinterest ‘Israelis may eventually have to ask themselves if Netanyahu is telling the truth.’ Photograph: Gali Tibbon/AFP/Getty Images\nIsraelis may eventually have to ask themselves if Netanyahu is telling the truth – about any of it. The speech may cause Israelis to inch towards the conclusion that he’s not and that his so-called stagnation on conflict resolution is making the two-state solution all but obsolete. At that point, as tepid as they were about two states, Israelis will confront a menu of options that are less familiar, some of them far less appealing. What are they?\nOne is the scenario Kerry described. It is the logical extension of political stasis, combined with the continuing creep of the Israel Defence Forces and settlements in the West Bank and a locked-down, festering Gaza. The developments are easily visualised: the PA collapses in strife or rebellion and the Israeli army ends up governing. A war breaks out in Gaza; this time, Israel could follow through on threats made in the 2014 war to reoccupy the Strip, which sounded like outlying extemist voices then. For anyone who remembers the pre-Oslo years when Israeli soldiers patrolled the muddy streets of Gazalike target practice for Molotov cocktails, this is a disaster.\nThe next option is the rosy, rightwing panacea for all things of late: annexation of the West Bank, what the right calls Judea and Samaria. Once, this was not said in polite company; today, Israel’s education minister and deputy foreign minister call proudly for Israeli sovereignty in part or all of the territory. How they think fortress-like, exclusive settlements of Jewish Israelis will harmoniously co-exist with dismembered Palestinian communities living under bastardised autonomy with no incentive for co-operation with Israel is unclear. The ensuing anger will inevitably be met with matching levels of violence. One equal, democratic binational or civic-identity state is sometimes mentioned as an option; it is a non-starter. Large majorities on both sides reject it in polls. Israel will never give full voting rights to a population similar in size to the Jewish public.\nThe last feasible option is a mix of separation and integration. This refers to federation or confederation – see the Cyprus peace plans (not yet realised), post-war Bosnia or even the EU. The separation element acknowledges two national groups with defined territories. “Integration” is more of an acknowledgement that borders must be made porous to relax the suffocation of Palestinian movement and livelihood; that natural resources in a tiny land require joint management; that neighbourhoods and economies are so intertwined that surgical separation could kill the patient.\nFor a long time, Israelis wanted to agree with Netanyahu and believed that represssing the problem would make it go away. One speech won’t change that overnight, but it may be a clarifying moment that certain truths can only be ignored for so long. Then, one of the options on the menu will happen either way.\nDahlia Scheindlin is a political consultant based in Tel Aviv. She is a policy fellow at Mitvim, the Israeli Institute for Regional Foreign Policies", "lang": "en", "date_time": "2017-01-01T05:04:46", "intro": "In a landmark speech, John Kerry unleashed years of frustration with Netanyahu and his stance on Palestine", "topic": "Israel|Opinion|Benjamin Netanyahu|Palestinian territories|John Kerry|Middle East and North Africa|comment", "author": "Dahlia Scheindlin", "source": "guardian", "link": "https://www.theguardian.com/commentisfree/2017/jan/01/john-kerry-netanyahu-israel-palestinians", "category": ""},
{"title": "‘It would be bad for our interests’: why Thatcher ignored the murder of an Observer journalist", "content": "In 1990, Farzad Bazoft was hanged by Saddam Hussein on false charges of espionage. Now files have revealed why the state was so reluctant to intervene\n‘It would be bad for our interests’: why Thatcher ignored the murder of an Observer journalist\nThe execution of the Observer journalist Farzad Bazoft on 15 March 1990, ordered by Saddam Hussein, provoked outrage around the world. Yet later that same day Margaret Thatcher and her government decided not to take any action, against what ministers admitted was a “ruthless” regime, for fear of jeopardising lucrative exports to Iraq.\nIn memos written two years after Saddam used mustard gas to slaughter more than 3,000 Kurds and only months before he marched into Kuwait, sparking war, newly released cabinet documents reveal that trade was still the uppermost concern for ministers.\nEven as the news of the hanging of the 31-year-old reporter was coming in, and despite public promises of firm action against what was clearly an increasingly dangerous dictator, cabinet ministers decided not to impose any sanctions.\nTrade or credit restrictions on Iraq would be “ineffective in influencing the attitude of the Iraqi government” and would inflict “disproportionate damage on UK industry”, Norman Lamont, a future chancellor but at that time the chief secretary to the Treasury, noted in a memo to foreign secretary Douglas Hurd, the files disclose.\n“Opinion here has been deeply shocked by Iraq’s behaviour,” Hurd conceded in reply, before making clear he shared Lamont’s concerns. “We have a considerable commercial presence to protect in Iraq,” he wrote.\nLamont, now Lord Lamont of Lerwick, told the Observer that he had little memory of events from 27 years ago and thought it unlikely he would have had much input into any action taken by Britain against Saddam’s government.\n“I have no recollection of being involved in this sad story, although I remember vividly being shocked by the tragic death of the young man,” he said. “There was some argument about how British was he – he did have an Iranian passport and that was the decisive thing: he wasn’t a British citizen.”\nBazoft, an Iranian-born freelance reporter who held British residency, had been invited by Saddam’s government to visit Iraq with other journalists on a group trip to report on elections planned for the country’s Kurdish areas. It was his sixth visit to the country and he was keen to get a story that the Observer could use. The day he left, in September 1989, the Independent published a report about an explosion in August at the al-Hillah military complex south of Baghdad, suspected of modifying ballistic missiles and secretly manufacturing chemical weapons. There were rumours of hundreds of deaths. Bazoft asked a British nurse, Daphne Parish, to drive him out there: he took photographs and collected soil samples.\nFacebook Twitter Pinterest Protests outside the Iraqi embassy in London in 1990 after the announcement of Bazoft’s death. Photograph: Bill Cross/Daily Mail / Rex\nHe was arrested at Baghdad airport while waiting for his flight back to London. He was incarcerated at Abu Ghraib prison where he was kept in solitary confinement, starved and beaten. On 1 November he was placed in front of television cameras and confessed to being an Israeli agent.\nIn 2003, the Observer tracked down Kadem Askar, the colonel in the Iraqi intelligence service who interrogated Bazoft. He admitted that he knew Bazoft was innocent, but that he was powerless to obstruct Saddam’s personal orders to have him convicted and executed.\nWithin months of Bazoft’s death – his body was unceremoniously returned to his parents in the UK, turning up at Heathrow unannounced in a rough box – Saddam had sent his troops over the British-drawn border between Iraq and Kuwait in the invasion that sparked the Gulf war of 1990-91.\nThe files from March 1990 were released as part of an initiative to gradually reduce the embargo on official government files from 30 years to 20, and are among Cabinet Office papers from 1989 and 1990 that are now available to the public at the National Archives in Kew, west London.\nThey reveal that Charles Powell, Margaret Thatcher’s foreign affairs adviser, told the prime minister that there was little doubt there would be calls to suspend credit or impose trade restrictions on Saddam’s Iraq. He added: “But we would not get international support for this and it would not actually achieve anything.” Lamont agreed.\nFive days after Bazoft was hanged, Hurd warned: “In the atmosphere brought about by our present difficulties, Iraq would see any action against credit as a further political response to Bazoft and would hit back hard. That would be bad for our wider commercial interests where our competitors would happily step in to take up our share of the market.”\nThe only action the Thatcher government took was not to subsidise a planned Birmingham trade mission to Iraq and avoid giving publicity to it, the hitherto classified documents show.\nDuring Bazoft and Parish’s six-month imprisonment, smear stories and allegations against him appeared in several newspapers. Saddam said the two were British or Israeli spies. There has never been any evidence to support the allegation and, indeed, records uncovered in Baghdad in 2003 showed Saddam was well aware of this and simply wanted a “punishment for Margaret Thatcher” and to humiliate Britain. A one-day trial of the two was held in secret – in Arabic, which neither defendant understood – and without any defence.\nParish was sentenced to 15 years in jail. Ten months after Bazoft’s death, she was allowed to return to the UK.\nTwo backbench Tory MPs at the time repeated the notion that Bazoft was a spy, something picked up by newspapers, and there had long been suspicion that another story, revealing Bazoft had acquired a criminal record as a young man, had been leaked to discredit him.\nCertainly the government was aware of his past. The files at Kew contain a note sent by Sara Dent, private secretary to David Waddington, then home secretary, to Powell before Bazoft’s execution. “You might wish to know,” she said, “that from our inquiries on his immigration files, Mr Bazoft, the Observer journalist who has been sentenced to death for spying in Iraq, has a criminal record in this country.”\nDent added: “Although this has no bearing on his sentence in Iraq, it may be raised by the Iraqis or by the press.”\nShe noted that Bazoft had arrived in 1975 as a student. Four years later, he was in financial difficulties and his application for an extension to his stay was refused. He went into a building society, threatened to blow it up and demanded money from a cashier. He obtained £475 – the amount he was in debt – and was arrested later that day. There was no bomb but he was sentenced to 18 months in prison.\nHis deportation order was revoked after evidence emerged that Iran had issued a warrant for his arrest as an “anti-revolutionary”. His family were critics of Ayatollah Khomeini and he had been allowed to stay in the UK on an “exceptional basis”, Dent wrote.\nShe ended her note to Powell by saying that the Home Office “proposed not to volunteer this information but not deny it if it is raised with us”.\nTabloid newspapers gave prominent front-page coverage to Bazoft’s previous criminal conviction, while MPs Rupert Allason and Terry Dicks slated his character. Lord (Woodrow) Wyatt told his News of the World readers that Britain should “start maximising trade and stop talking about Farzad Bazoft”.\nFacebook Twitter Pinterest Saddam Hussein with his sons Uday (left) and Qusay. Photograph: Faleh Kheiber/Reuters\nDonald Trelford, then editor of the Observer, described the coverage of Bazoft’s imprisonment and execution by some editors on Fleet Street as “persistently hostile”. He said that, even 20 years on, it remained hard to “contain one’s anger – not just at the insane barbarity of Saddam, but at some Tory MPs and the parts of the British press that tried to pin the blame for his murder on poor Farzad himself”.\nThat the government of the day had consistently turned a blind eye to atrocities committed by Saddam became clear at the Scott arms-to-Iraq inquiry set up by John Major after the collapse of a trial of the directors of a Coventry-based machine tools firm, Matrix Churchill. It emerged during the trial that the directors were encouraged by MI5 and MI6 to spy on Saddam’s weapons programme when they visited Iraqi factories.\nChemical weapons were known to have been used by Saddam during the Iran-Iraq war and, in March 1988, Iraqi warplanes attacked the Kurdish town of Halabja with chemical weapons, gassing between 3,000 and 5,000 men, women and children. At that time, the government had decided to relax controls on arms exports to Iraq.\nThe files, released last week, include a document from 1989 in which the private secretary of the former Tory chancellor and foreign secretary, Geoffrey Howe, notes that Tariq Aziz, Saddam’s foreign minister, had promised that Iraq would not use chemical weapons in future. At the time ministers were planning to increase export credit guarantees for Iraq in the hope that British companies would win further contracts.\nLater that year, Hurd told Thatcher: “The Iraqi regime is ruthless and disagreeable but its influence is growing following the Iran/Iraq conflict [which ended in 1988].” He warned of the dangers of taking measures that would damage “British business”.\nAlso in the National Archives is a copy of a letter Thatcher sent to Saddam after the decision to release Parish. Dated 16 July 1990, it reads: “I was very pleased to hear of your Excellency’s decision to release Mrs Daphne Parish on humanitarian grounds … We have long-standing ties and there are many positive aspects to our relations on which we can build.”\nA plaque and photograph remembering Farzad Bazoft remain in place in the Observer newsroom\nIraq and Britain: a short history\n1941 Iraq is reoccupied by Britain, less than a decade after gaining independence from British mandate.\n1975 Iranian-born Farzad Bazoft, aged 16, comes to live in the UK with his parents.\n1979 Saddam Hussein, of Iraq’s Arab nationalist Ba’ath party, becomes leader.\n1980 Iran-Iraq war begins, ending in stalemate eight years later.\n1981 Israeli air raid destroys nuclear reactor near Baghdad.\n1988 Saddam attacks Kurdish town with poison gas. Thousands die.\n1989 An explosion at al-Hillah, 60 miles from Baghdad, sparks rumours of secret military operations. In September, Iraq invites western journalists to cover elections in Kurdistan. Bazoft accepts, and enlists help from British nurse Daphne Parish to drive him to al-Hillah to investigate. They are both later arrested.\n1990 Newspapers run stories based on a Tory MP’s false claim that Bazoft was a spy. His criminal record is leaked to the press. On 15 March Bazoft is executed. Margaret Thatcher writes to Saddam saying she is “horrified”. On 2 August Iraq invades Kuwait, starting the first Gulf war.\n1991 Iraq withdraws from Kuwait and is subjected to weapons inspections. A brutal crackdown on Kurdish and southern Shia rebellions begins. Parish is released and allowed to return to the UK.\n2002 Tony Blair publishes “dodgy dossier” into Iraq’s military capability.\n2003 US-led invasion topples Saddam’s regime. Documents found in Baghdad show Saddam knew Bazoft was not a spy but killed him to humiliate Britain.", "lang": "en", "date_time": "2017-01-01T08:00:01", "intro": "In 1990, Farzad Bazoft was hanged by Saddam Hussein on false charges of espionage. Now files have revealed why the state was so reluctant to intervene", "topic": "Iraq|The Observer|Saddam Hussein|Margaret Thatcher|Journalist safety|Middle East and North Africa|Conservatives|features", "author": "Richard Norton-Taylor|Tracy Mcveigh", "source": "guardian", "link": "https://www.theguardian.com/world/2017/jan/01/farzad-bazoft-journalist-iraq-executed-saddam-hussein-thatcher", "category": ""},
{"title": "Giles Duley, photojournalist: ‘I promised my pictures could help Syrian war victims. At last, I’ve kept my word’", "content": "Giles Duley believes his work can create change. But when he returned to Lebanon two years after his first trip, he found the subjects of his portraits – now his friends – still in dire straits. This is what happened next\nIt’s my last day with Khouloud and Jamal and I’m struggling with a decision. Whenever possible I like to take a print back to give to those I’ve documented, and in my bag I have a photograph I took of the couple two years before. But should I give it to them?\nIn the picture Khouloud, paralysed from the neck down, lies in the tent she shares with her family in Lebanon’s Bekaa valley. Jamal sits at the end of her bed, holding her hand, the couple looking at each other with a love that is at odds with the stark, grainy black-and-white image that reflects the truth of their desperate situation.\nIf there is one image that betrays my belief in the power of photography to create change, it’s this one. For here we are, two years later, sitting in that same dark oppressive tent and nothing has changed. Naively perhaps, I’d believed that telling Khouloud’s story would have made a difference, and I can’t help feeling I failed them.\nFinally, I reach down and take the photograph out of my bag.\nAs I hand it to them I say: “When I took this two years ago, I didn’t take a photograph of a refugee, I didn’t take a photograph of a disabled woman; instead I took a photograph of a couple who are deeply in love, and that’s what this will always mean to me.”\nIn 2014 I went to Lebanon with Handicap International to document some of Syria’s most vulnerable refugees. The sick, the elderly, single-parent families and those living with disabilities. People like 38-year-old Reem. She was in bed at home in Idlib, Syria, when a rocket hit her house. Her husband was killed next to her, one of her children also died, and Reem lost a leg. When I met her she was living in a tent on the top floor of an unfinished building. She was still learning to use her prosthesis and was unable to use the stairs, leaving her trapped. She didn’t want her surviving children to live with her – she felt ashamed because she believed her disability meant she couldn’t be a mother to them.\nOnly her father, Abdel, lived with her on the rooftop. As I was taking his photograph, Abdel kept looking to the side, his eyes focused on the distant snow-capped mountains. I asked why he kept looking that way.\nFacebook Twitter Pinterest Tripoli, Lebanon, 2016: ‘Aya hugs her father, Ayman. The family had moved from a tent in Idlib to this rented room, but life was still a constant struggle.’ Photograph: Giles Duley/UNHCR\n“Those mountains,” he replied, “are my home. I am an old man and may never return home, but at least each morning it’s the first thing I see, and when I go to bed the last.”\nOver the following weeks I met dozens of Syrians like Reem, fighting for survival and dignity as refugees in Lebanon. In 2014 the situation was already desperate, with over a million Syrians sheltering in a county of just four million. The infrastructure was close to collapse.\nRecovering from a life-changing accident myself (in 2011 I was injured while working in Afghanistan), that trip to Lebanon and the people I met were to have a profound effect both on my life and my work. But it was in meeting Khouloud – and, later, a girl called Aya – that I would find true inspiration and a renewed purpose for my photography\nIn 2013 Khouloud, 32, was working in her garden with her children when a sniper shot her through the spine. She collapsed, paralysed from the neck down. “I tried to plant a small area of land near our house as it wasn’t possible to get vegetables like before,” she said. “I was taking care of the plants with my four children and suddenly a bullet hit my neck and I fell down and lost sensation. I could not move any more.”\nAfter her initial treatment her family managed to get her out of Syria. Eventually they found themselves living in an informal tented settlement in Lebanon’s Bekaa valley, one of thousands of unofficial camps dotted across the country. When we met she’d been there for five months.\nThe UNHCR was providing food coupons but the family was struggling. Her husband has to provide Khouloud with 24-hour care. I asked her: “What’s your hope for the future?” “To be a mother again,” she replied. “I wish I could move my fingers because sometimes my son is injured outside and he comes in next to me. He moves my hand and he puts my fingers on to the wound. I wish I could move my fingers to touch him and make him feel like I am feeling the wound with him.”\nWhat struck me was the love within that family. Despite everything they had been through and the incredible suffering they still endured, there was laughter, hope and affection. They treated me like a family member. Despite having so little, they cooked and shared what they had.\nFacebook Twitter Pinterest Lebanon, 2014: ‘This is Khouloud and Jamal in the photograph I took in their tent in Bekaa valley, Lebanon, when I first met them.’ Photograph: Giles Duley/Handicap International\nWhen I met Aya she was sitting alone on a concrete floor in a dark, damp tent. She has spina bifida, which means she is paralysed from the waist down and the curvature in her spin makes it hard to sit upright unaided. She was four years old. Seeing her there, I thought I couldn’t take her photograph. She seemed so vulnerable, and that goes against the way I like to work. Yet Aya was to prove me wrong. She turned out to be the feistiest four-year-old I’d ever met.\nI spent the day with her family, and her mother, Sihan, told me about Aya’s relationship with her sister, Iman. The two were inseparable. When their house in Idlib was bombed, it was Iman, only 10 herself, who held Aya in the basement where they sheltered for three days. With no food or water, she never let her sister go. Then, on the perilous journey from Syria to Lebanon, which took them several weeks, it was Iman who carried Aya.\nIman walked into the tent while we were talking, and I expected to see that tenderness. Instead, Aya looked up at her sister and exclaimed “Pick me up, Donkey!”\nOver the coming weeks I revisited them and – as with Khouloud and her family – witnessed the strength of their love and unity. One of the hardest things was listening to Aya’s father, Ayman, talking about the possibility of splitting his family up. Things were so desperate: living in a makeshift tent, the children often sick, he not allowed to work because of his refugee status, the family sinking further and further into debt, and Aya not getting the medical support she desperately needed. The other children weren’t attending school and Ayman was considering sending them to live with others.\nTheir most immediate concern was whether Aya would survive the winter. On my last day there, as the family attempted to winter-proof their tent with materials supplied by the UNHCR, Sihan was in tears as she told me that she doubted Aya could survive these hardships. But Aya had other thoughts. She interrupted her mother to exclaim with typical defiance: “Aya doesn’t die!”\nIn the end I did take a photograph of Aya. It was of her playing hopscotch with Iman. She is laughing, and in that moment you see her strength and passion for life.\nFacebook Twitter Pinterest Laval, France, 2016: ‘Aya with her mother, Sihan, in France. For the first time in years, Sihan was able to tell Aya: “It’s OK, this is your home now.”’ Photograph: Giles Duley /UNHCR\nAfter returning home I often thought of the families I’d met. Some I managed to stay in contact with. Others, I had no idea of their fate. Then, in 2015, the UNHCR commissioned me to document the refugee crisis across Europe and the Middle East. Its brief was simple: “Follow your heart.”\nThe project began in Lesbos, documenting scenes we are all too familiar with. I followed the refugees’ journey to Berlin, criss-crossing Europe, trying to record stories. However, I knew that if I was to fully fulfil my brief and follow my heart, I’d have to return to Lebanon.\nSo in February 2016 I went back.\nI visited Aya and her family. They had moved out of the tent and, thanks to assistance from the UNHCR, were now living in a rented room on the outskirts of Tripoli. It wasn’t much, but at least it provided proper shelter, and the children seemed much healthier.\nAya was her normal feisty self and had grown up so much. Her new hobby was painting her nails and trying out hairstyles. I photographed her being pushed around in her wheelchair by her brothers, screaming “Faster! Faster!” I have some understanding of the pain that she is in each day and her struggles with disability – yet I have never heard her complain.\nLife was still hard. What support the family received barely covered rent and food. While the kids could attend school, often they missed classes because the family could not pay the bus fare. Ayman still wasn’t allowed to work.\nMany days were spent sitting around the house. The family, like most refugees, were stuck in limbo.\nWhen I first met Aya’s family they talked of returning to Syria as soon as possible. After over five years of war, they were now questioning if they could ever return. And even if they did, what would be left? The schools, hospitals and businesses lie in ruins; their own house is destroyed. What future would they have?\nWith the prospects of a return to Syria dwindling and life in Lebanon impossible, their hope now was for resettlement. “I never wanted to go to Europe, so far from Syria,” Ayman said, “but if this gives my children a chance of a future, then I will go.”\nThey had been put forward by the UNHCR for resettlement in France, but months had passed and still no news. They were losing hope.\nI also returned to see Reem. I was happy to see she was now able to negotiate the stairs, and her daughter, Sarah, was living with her again. That evening I sat with the family (Reem’s two brothers had joined her, living on the roof-top), drinking coffee and eating homemade bread from the open fire. In so many ways, life was normal. The family joked and laughed, reminisced about life back in Syria, discussed food and football. But for the refugees living in Lebanon, nothing is normal. Like Aya’s family they were stuck, unable to build new lives or plan futures.\nI managed to track down most of those I’d met on my first visit, but in the chaos it was hard to trace everyone. On my last day I got a phone call. It was Khouloud’s family. She’d heard I was back and wanted me to visit. When I asked where she was living, I was told she was in the same tent I’d seen her in two years before.\nI felt like I’d been punched in the stomach. How could she still be living in that tent? Of all those I’d visited in 2014, Khouloud’s situation had seemed the most desperate. A tetraplegic woman living in a makeshift tent with her husband as full-time carer. I’d told her story and yet nothing had changed. I felt as if I had failed them.\nI extended my stay in Lebanon and went to see them.\nFacebook Twitter Pinterest Bekaa valley, Lebanon, 2016: ‘Khouloud helps her youngest daughter, also called Aya, with her homework.’ Photograph: Giles Duley/UNHCR\nFor over two years Khouloud had not moved from her bed, staring at the ceiling of the one room that they lived in. Yet still she remained positive; full of laughter and knowing smiles. Jamal still looked at her with, he said, all the love he had when they first met. The children do their homework on the bed with their mother, and they always eat together as a family. Astonishingly, the tent was a place filled with positivity, laughter and kindness.\nOver the days that followed I tried to capture that story through my photographs, I wanted to tell their story again. On the last day I gave them that photograph I’d taken two years before – with the promise that this time I’d make sure people heard their story.\nJust a few months later, in August 2016, I was in San Francisco, giving a talk. The idea was to raise funds and awareness of the crisis in Lebanon. After the talk I received an email from Philip Schneider, who manages the global community event Gishwhes and is also on the board of a charity called Random Acts. Set up by American actor Misha Collins in 2010, Random Acts has a simple mission statement: “Conquer the world, one random act of kindness at a time.”\nKey to its work is a network of connected people who use social media to raise awareness and help individuals and communities. After seeing the photographs and hearing the stories of Aya and Khouloud at the talk, Schneider was so moved that he wanted to combine the Gishwhes and Random Acts networks to see what could be done to help.\nThings moved fast. They set up a crowdfunding page, and the combined online communities started donating and spreading the word. “In situations like these, it’s hard to know how one can help,” wrote Schneider on their website, “but Gishwhes and Random Acts have decided that while we may not be able to solve Syria’s problems, making some small impact is better than standing idly by, doing nothing. Therefore, we have narrowed the scope and we are going to radically change the material situation of a few families that have suffered tremendously from this conflict.”\nFacebook Twitter Pinterest Laval, France, 2016: ‘Aya laughs with her family, days after arriving in France. I realised this was the first time I had seen the family laugh.’ Photograph: Giles Duley/UNHCR\nIn the days and weeks that followed, I sat glued to their fundraiser page. From over 20 countries, hundreds of people donated, often just 10 or 20 dollars. But the impact of so many people coming together to create change was dramatic. Within a month, over $200,000 was raised. Random Acts is now in the process of moving Khouloud and other families in Lebanon into flats, getting them medical treatment and making sure a trust is set up so the children can attend school until they are 18.\nNo matter what your political persuasion, it can’t be denied that, in 2016, compassion, tolerance and empathy took a beating. But this generosity and compassion is inspiring. The issues of the world can seem overwhelming but – even if just for a few families – this proves that the kindness of strangers can change lives.\nAround the same time I received further good news: as part of UNHCR’s resettlement scheme, Aya and her family were to start a new life in France. They’d be leaving Lebanon in less than two weeks. Sihan, Aya’s mother, fretted about what they should take. They were allowed a suitcase each, and into those she packed blankets (for she had been told it was cold) and bags of dried thyme, cumin and Arabic coffee (she wanted to carry a taste of home).\nNone of them had flown before. When they boarded the plane in Beirut the family was terrified. Apart from Aya, who, I’m told, did up her seat belt and said “Let’s go!”\nA few days later I visited them at their new home in Laval, an hour’s drive from Paris. Their flat is in a new block on the edge of a small town. It’s quiet, with gardens where the children can play. Random Acts helped provide Aya with a state-of-the-art wheelchair, and for the first time in her life she can fulfil her dream of attending school.\nEating dinner with the family, I realised, that despite knowing them for over two years, it was the first time I’d seen Aya’s parents smile. It was as if a great weight had been lifted from them. As I was leaving, Sihan told me with tears in her eyes, about the first night they slept in their new flat. Aya often struggles to sleep, but on that night, as she put Aya to bed, Sihan was able to whisper to her: “It’s OK, this is your home now.”", "lang": "en", "date_time": "2017-01-01T10:00:03", "intro": "Giles Duley believes his work can create change. But when he returned to Lebanon two years after his first trip, he found the subjects of his portraits – now his friends – still in dire straits. This is what happened next", "topic": "Refugees|The Observer|Photography|Syria|Middle East and North Africa|features", "author": "Giles Duley", "source": "guardian", "link": "https://www.theguardian.com/world/2017/jan/01/syria-disabled-refugees-update-giles-duley-photography", "category": ""},
{"title": "Iraqi forces in Mosul performing 'at their peak', says US commander", "content": "Troops fighting Isis are adjusting well to changes on the ground, says Brig Gen Rick Uribe as he suggests battle could last another three months\nA senior US commander in Iraq on Sunday gave a vote of confidence to Iraqi forces fighting to recapture the northern city of Mosul from Islamic State militants, saying such forces were currently “at their peak” and adjusting well to changing realities on the battlefield.\nSpeaking in an interview, Brig Gen Rick Uribe said he agreed with the forecast given by Iraqi prime minister Haider al-Abadi that it would take another three months to liberate Mosul, the last Iraqi urban center in the hands of the extremist group.\nUS military says Mosul airstrike may have killed civilians at hospital Read more\n“I think that sounds reasonable that we could potentially have a liberated Mosul in about that time period,” Uribe said, dismissing the notion that Iraqi forces were behind schedule.\n“We are on pretty close to where we want to be,” said Uribe, explaining that military planners knew that while the initial push toward the city would be quick, progress would become “significantly” slower on the city’s fringes.\nUribe, speaking in Irbil, capital of the self-ruled Kurdish region in northern Iraq, said Iraqi forces north and south of Mosul had made progress since a new offensive was launched last week after a two-week lull in fighting.\nA government campaign to liberate Mosul and surrounding areas in Nineveh province began in mid-October. More than two months later, the only major fighting inside the city has been done by elite counter-terrorism forces, also known as the “golden division”.\nSince the new offensive began, the special forces have pushed forward in at least two neighborhoods in the city’s eastern sector, while the army’s ninth and 16th divisions also made headway south and north of the capital respectively.\nThe ninth division was joined by units of the militarized federal police, while the 16th was bolstered by army units.\n“I think the forces right now, the Iraqi security forces, as we sit here today on 1 January 2017, are at their peak and I think they will continue to improve because of the lessons they are learning on a daily basis,” said Uribe, whose official title is deputy commanding general – Baghdad of the combined joint forces land component command.\nUribe said Iraqi forces, backed by a US-led coalition, would face a different fight when they crossed to the west bank of the Tigris River, saying it would mostly be a “dismounted” battle fought in part on narrow streets, some of which were not wide enough for a vehicle to pass.\n“It will be a different fight and they will adjust as they go from the east to the west. They are already planning these adjustments,” he said.\n'A more dangerous long-term threat': Al-Qaida grows as Isis retreats Read more\nHe praised Iraqi security forces for what he said was going out of their way in Mosul to protect civilians.\n“They have been extremely good at taking care of those civilians. I don’t know whether you would have seen this a few years ago,” he said. “That was part of the training [by the coalition]. You got to treat people with dignity and respect. You cannot go into a city and make it worse than before.”\nIraqi authorities have advised the estimated 1 million civilians believed to be still inside Mosul to stay in their homes until the city is fully liberated, but fears of getting caught in the crossfire between government forces and the militants have forced at least 120,000 residents to flee so far.\nMany are also leaving the city because they have run out of food and money, or due to a lack of essential services like water and power.", "lang": "en", "date_time": "2017-01-01T13:54:07", "intro": "Troops fighting Isis are adjusting well to changes on battlefield, says Brig Gen Rick Uribe as he suggests battle could last another three months", "topic": "Iraq|Mosul|Islamic State|Middle East and North Africa|news", "author": "Associated Press In Irbil", "source": "guardian", "link": "https://www.theguardian.com/world/2017/jan/01/iraqi-forces-in-mosul-performing-at-their-peak-says-us-commander", "category": ""},
{"title": "Development short stories: a homesick backpacker", "content": "As part of its 50th anniversary celebrations, the UK’s Institute of Development Studies held a short story competition for members and research partners, to encourage fiction writing on development. We publish the three winning entries\nHe’d been travelling for just over three months but this was his final destination before returning home. The thought made him nauseous. There was not much waiting for him there except the high expectations of parents, which he had no idea how to meet. Join the family business, put that degree to good use, make some money and marry a nice girl. No thanks – he thought. Not me, there must be something better. But backpacking his way across a region, supposedly rich with history and opportunity, had done little to shed new light on how to escape his depressingly predictable destiny. As he pondered his predicament, he became aware of someone calling him – “Ron, Ron!” – repeatedly until he finally snapped out of his daydream and turned to see his latest travelling companion, Kris, waving at him a few yards further up the busy street.\n“What is it?” he grumbled his reply.\n“You need to come here right now and check this out,” said Kris loudly, waving him over theatrically. People were glancing in his direction now. It was embarrassing.\n“Go on then, what is it?’ he snapped as he walked over – by now this country held few real surprises for him. Shitty food, people so hard to read, and the dreadfully embarrassing countrymen who seemed to pop up at every tourist attraction and guesthouse.\n“Look,” said Kris pointing, “even more beggars than we saw yesterday. Where do they all come from, for God’s sake?”\nZika, drought, conflict: what 2016 meant for the world's poorest – podcast Read more\nRon could see what he meant. There was a fairly big group of them, a dozen perhaps. They looked particularly incongruous in the city’s high-end shopping district. Dirty, and a little threatening, despite the kids they had with them. Babies on laps and filthy toddlers in badly fitting clothes. One of these children even had a Manchester United shirt on. It made Ron want to laugh at the absurdity of it all. They were hanging around by a bus stop with its garish corporate advertising, this one showing a perfect little family grinning as they ate some processed food out of bowls.\nSome of the beggars just chatted but others sat and stared intently at the passing crowd. They had a sign with them – words scrawled on a battered piece of cardboard. Ron could not make out what was written and did not want to stare too long. These people always targeted the foreigners. He was sick of it.\n“Sad, eh?” said Kris. “I mean, surely when you have a load of rich folk or whatever marching about spending a fortune in all these shops, driving nice cars, you shouldn’t still have poverty like this.”\n“I suppose, but it’s been the same everywhere. What do you expect?” answered Ron. “And anyway they’re refugees, aren’t they? Come on, this is the main shopping area. We came here to get geared up – what is it you’re looking for?”\n“Oh, I don’t know – not much good at shopping.” Kris shrugged. “What’s this place good for?”\n“Clothes, I would imagine,” answered Ron. “I might get some music or something.”\nKris laughed loudly and some of the locals stared. “Music! For goodness sake, who buys music in a shop? Even here! Just download it.”\nRon felt humiliated so lashed out. “I suppose you’ll just want to buy something for that girlfriend of yours?” He knew all too well that Kris was on the rebound.\nKris just glowered and showed him the finger. “Very mature,” Ron muttered.\nIn the end the two decided to part company and do their own thing for a while. Ron felt relieved. You travel halfway round the world feeling a little lonely and homesick, then you meet someone from your own country who seems to be from a similar background, hang out – and then quickly discover being with them 24/7 is unbearable. He’d never been concerned about travelling on his own; you meet more people that way, he’d told his worried-looking mother, but he had not reckoned on most of them being clowns.\nAs he made his way up the street, the crowds seemed to get thicker and thicker. They jostled past him, but he was used to that. He cut his way through but somehow everyone seemed to walk with a purpose, whereas he ambled along and, now and again, changed direction as something caught his eye. This seemed to cause confusion. No one met his gaze, but he was occasionally pushed and shoved and at one point he had his foot painfully stepped on. He had been told this was the spot in the city for shopping but he was still amazed at how busy it was, despite all that he had heard about the increasingly desperate economic situation. Everyone just seems to shop, he thought to himself. Perhaps it makes them feel better? There were of course many foreign faces like his own; most seemed to stride along with a purpose, like they knew exactly where they were going.\nHe turned into a small side street to catch his breath. As he made his way down the narrow lane he found himself outside some sort of textiles shop and decided to step inside to get even further away from the hubbub. The small boutique was pleasantly calm inside but he was almost immediately approached by a pushy salesman.\n“What is it you are looking for, sir?” he asked, a forced smile on his face. Why couldn’t they just leave him alone? He was sure he was being overcharged wherever he went because of the colour of his skin, and he certainly had bought several items he did not need and did not really have room for in his luggage.\n“Well, er, hmm, you know – just looking for something for my mother.” The words came out before he’d really decided how he was going to respond. It was true, he did need a gift for Mum but what on earth was this place going to provide? It was hardly a souvenir shop. There were plenty of textile shops at home. But the salesman was off, pointing things out and encouraging Ron to rub various materials between his fingers, make admiring noises about the colours.\nAfter what felt like an hour but was actually 10 minutes, he finally escaped complete with a red pashmina, gift-wrapped. At least it would not take up much room in his bag. Feeling slightly embarrassed by his purchase, and his inability to manage even the nicest and most gently spoken shop people, he quickly made his way further down the backstreets, following several twists and turns. It was not until he was pulling his phone from his pocket to call Kris to find where they were meeting for lunch, as per an earlier plan, that he realised his surroundings looked entirely unfamiliar. Surely he could not have strayed that far from the main shopping precinct? Damn it, he thought. Lost again.\nRon’s ability to get lost was almost legendary. At school he was subject to much teasing from the other boys for being clueless when it came to navigating the busy city in which he spent his entire childhood.\n“Hey man – lost again, ha ha!” they’d call out, if he was ever late for class, before the teacher quietened them down and ordered him, shamefaced, to his seat. Now, at the age of 23, he was still teased by friends, girlfriends and family about his lack of any sense of direction.\nHis father had humiliated him in front of his aunties and uncles, brothers and sisters and all those that had gathered to see him off back in the spring, by presenting him with a map and a compass. “To help you find your way, son,” he laughed, and everyone joined in mocking him. Some even clapped.\n“Just follow all the other people who look like you,” shouted his older brother, laughing. He blushed at the memory. A first-class computer science graduate and they just sodding laughed. He fumed when he thought about it.\nThe street he found himself in looked quite depressing on this grey overcast day, and the sidewalk was littered with filth – uncollected rubbish, broken glass and dog mess. He looked properly at his surroundings. Boarded-up shopfronts, dwellings with grimy windows and scruffy front entrances, overgrown with weeds. Where the hell was he? This did not look like the city centre. He stared at his mobile phone. Oh great, he thought. No signal – again. Why was he not surprised? Either his phone was out of charge or the signal had gone. No Google maps then, he grimaced. He was reminded yet again of the joke map his father had presented to him. It was not even of the right bloody country, never mind the right city.\nHe was so busy thinking about whether he could retrace his steps, while still brooding over his humiliation back home, that he did not see the two men approaching him from behind. The first he knew about their presence was when one grabbed him by the shoulder and spun him around. The other shouted, “OK, we’ll have that!” The phone was snatched from his hand.\n“You rich foreigners don’t need it anyway. You can just buy another.” Both were young – perhaps in their late teens – and one, to Ron’s horror, carried an ugly-looking little blade. Ron felt his guts lurch and bile rising in his throat.\n“Money!” barked the taller of the two, while his knife-carrying colleague looked nervously about. Ron did not speak, just handed over his money and cards. His hand shook as he held them out and they were snatched from him. And then the men were gone. They had fled around the corner so fast he hardly saw them go. Afterwards, he struggled to remember what they had been wearing or their faces. They all looked the same to him anyway. He remembered the glint of the knife, though, and the thick accent of the taller one who spoke. Those memories visited him in his dreams for a long time afterwards.\nIt was not until after the meeting with the bored-looking police officer, a woman, the successful attempt to reach his distraught parents and, on the following day, the wiring of money and the purchase of a cheap phone, that Ron was able to get his stuff together for the trip home. As for Kris – well, he lost his number along with his iPhone, and he never saw him back at the accommodation. He was a loser anyway, and it was not as if he ever tried to contact Ron again.\nIt was later that evening, while he packed, that he found the pashmina under his bed. It was still in its carefully folded paper gift wrapping, in the bottom of a crumpled plastic shopping bag with little white handles and the store’s logo printed on the side. He’d clutched that bag right through the robbery. He had not even noticed he was carrying it and his assailants also seemed to have ignored it. Funny really, he thought. Then he burst into tears, sitting down heavily on the side of his hotel bed, putting his head in his hands. The shock of what had happened to him the day before finally hit him.\nGod, he missed home so much. This country had overwhelmed him, with its crass commercialism, bizarre cultures and behaviours, and its misplaced arrogance – particularly towards foreigners. He just wanted to get away. He did not care if it was steeped in shared history and was great for your Christmas shopping. Surely, all the hype around it was misplaced. Why did so many come here – even stay? It was beyond him.\nTwelve hours later, he was heaving his rucksack through the airport, casting his gaze from left to right toward the other side of the arrivals gate to see if he could spot his father’s driver. There he was. Good. Right on time. The heat, noise and smells of home hit him as they left the terminal together.\nAs he sat in the back seat staring out at all the familiar sights he felt depressed once again. What the hell was he going to do? His trip really had changed nothing. Three countries visited, many new experiences notched up, and for what? Maybe his parents were right. All this backpacking, pretending you are poor, when really you could go and dine in the finest restaurant, check into a five-star hotel, or just fly home whenever you wanted, really was a waste of time. Worse, it was a lie.\nThey were now in the city centre, passing the columns and glass of the railway station, less than a mile from his parents’ apartment. The car ground to a halt yet again. The traffic certainly had not improved since he’d left.\n“What’s the hold-up now, Gopal?” he asked the driver.\n“Very sorry, Mr Rahul, sir. There is a cow at the top of the street holding everything up.”\nRon stared into Paharganj – now there is a crowded neighbourhood, he thought. He could see many western tourists strolling up and down and being hassled by hawkers and beggars. God, the last few times he had been down there were when he and his school friends used to go and buy fireworks for Diwali. Bloody dreadful place. What made people leave their own comfortable homes to visit such shitholes? He tried to remember the phrase he heard his father use despairingly once, when describing these young visitors to his country. What was it? “Development tourists,” that was it. What a joke.\n“Just drive around, Gopal,” he instructed the driver. The car slowly edged forward, horns blaring all around. No place like home, he thought. He stared out of the window watching the sun turning orange on the hazy, polluted New Delhi skyline.", "lang": "en", "date_time": "2017-01-01T07:00:49", "intro": "The third of three winners of a short story competition held by the UK’s Institute of Development Studies", "topic": "Global development|Fiction|features", "author": "James Georgalakis", "source": "guardian", "link": "https://www.theguardian.com/global-development/2017/jan/01/development-short-stories-a-homesick-backpacker-uk-institute-of-development-studies", "category": ""},
{"title": "Thatcher gave way on dropping powers to detain terrorists, files show", "content": "PM failed to overrule ministers proposing non-renewal of section of Northern Ireland Act on detaining terrorists without trial\nMargaret Thatcher failed to overrule her Northern Ireland and defence secretaries when they proposed dropping emergency powers to detain terrorist suspects without trial.\nThe dispute over how to balance human rights against security precautions erupted in June 1980 almost five years after the ending of internment.\nA secret prime ministerial file released to the National Archives in Kew on Friday shows that Humphrey Atkins, the Northern Ireland secretary, informed Downing Street that section 12 of the Northern Ireland (Emergency Provisions) Act 1978 should be allowed to lapse.\n“The powers constitute, individually and collectively, a substantial derogation from the ordinary rule of law and the onus is on me to satisfy parliament that each of them continues to be needed,” Atkins informed her.\n“I have reached the conclusion that I should not seek the renewal of section 12 ... which contains the power to detain terrorists without trial. [It] has not been used since 1975.\n“The symbolic value of non-renewal will be especially strong in the minority [republican/nationalist] community, to whom the power of detention has always been a particular irritant.”\nBoth police and the general officer commanding, the senior army officer in the province, agreed with Atkins’s assessment. The chief constable said it was a “matter of fine judgment”. On the memo, Thatcher wrote in felt tip pen: “It will be seen as a sign of weakness if it lapses now.”\nAtkins stood his ground and secured the support of the defence secretary, Francis Pym. “Should a seriously deteriorating security situation point to a need to use the power,” Atkins argued, “it could be renewed.”\nThatcher gave way. In a comment on a later letter from Atkins, the prime minister noted: “I still think it is unwise but S of S [secretary of state] must follow his own decision and stand to it.”", "lang": "en", "date_time": "2016-12-30T07:00:26", "intro": "PM failed to overrule ministers proposing non-renewal of section of Northern Ireland Act on detaining terrorists without trial", "topic": "Margaret Thatcher|Conservatives|Northern Ireland|Politics past|National Archives|news", "author": "Owen Bowcott", "source": "guardian", "link": "https://www.theguardian.com/politics/2016/dec/30/margaret-thatcher-gave-way-on-dropping-terrorist-detention-powers-northern-ireland", "category": ""},
{"title": "Where the supreme court battle goes from here: 'There will be a huge fight'", "content": "Donald Trump has promised to nominate a conservative in the mould of Antonin Scalia – but Democrats seem ready to battle to prevent that from happening\nWhere the supreme court battle goes from here: 'There will be a huge fight'\nJustice Samuel Alito listened intently as prosecutor Karl Racine made the case: “Crooked Friar Laurence, with his small hands …” There was a lot more where that came from: jokes about “bigly”, “low energy”, building a wall, dodgy email servers and wayward opinion polls to get the audience laughing,\nTaking a break from his day job as a supreme court justice, Alito was presiding over the mock trial of Friar Laurence, accused of negligent and reckless conduct that led to the deaths of Romeo and Juliet, for the Shakespeare Theatre Company in Washington. The 66-year-old cut a genial and amused stage presence but left the most on-the-nose political gags to others.\nThe US could be vastly different a year from now. Here's how Read more\nIt was a sage decision in the current hyperpartisan climate. After the death of Alito’s fellow conservative Antonin Scalia last February, Barack Obama nominated DC appeals court judge Merrick Garland to replace him. But the Republican-led Senate refused to consider his nomination, leaving the seat vacant so it could be filled by the winner of the presidential election.\nThe strategy was condemned as crude, cynical and inimical to the rule of law. It also worked. Now President-elect Donald Trump has promised to nominate a conservative in the mould of Scalia. Having previously released a list of 21 candidates, he said he had whittled the list down to “probably three or four”. According to the incoming White House chief of staff, Reince Priebus, Trump will announce his pick around the time of his inauguration on 20 January.\nIn theory that should mean the justice will take his or her seat at the start of April: current members of the court have faced an average of 71 days between nomination and confirmation. But the Garland case may have upended all protocol. Democrats, smarting over the way he was treated, could seek to throw sand in the gears for as long as possible.\n“I think there will be a huge fight,” said Marge Baker, executive vice-president at People For the American Way, a liberal advocacy group that intends to pressure Democrats. “Republicans totally threw out the playbook on President Obama’s nomination; Merrick Garland was a moderate nominee. I can’t imagine the Democrats will roll over and we’ll certainly push them not to.”\nSome Democrats, a minority in the Senate, seem ready to do battle. Senator Jeff Merkley of Oregon told MSNBC last month: “There’s no legitimacy to a supreme court justice in a seat that’s been stolen from one administration and handed to another. We need to do everything we possibly can to block it … it won’t be DOA unless the American people understand that this is the theft of the court.”\nThere is plenty to fire up liberals. Among the rumoured contenders are Bill Pryor, 54, who sits on the 11th circuit court of appeals and once described Roe v Wade, the 1973 decision making abortion legal, as the “worst abomination in the history of constitutional law”. Another is Diane Sykes, 58, who sits on the seventh circuit court of appeals and voted to uphold Wisconsin’s voter ID law – seen by some as crucial to Hillary Clinton’s shock defeat in the state – as well as supporting businesses that challenged Obamacare over contraception access.\nBoth are relatively young and therefore good long-term investments, which Trump is said to favour. Like Scalia, both are originalists, which the late justice defined as interpreting the constitution as it was meant when adopted, not according to contemporary mores.\nBaker said: “They’re among the most extreme and ideological activists on the federal bench. Judge Pryor would be devastating to the rights of women, LGBT Americans, and workers … Judge Skyes for her part has ignored constitutional protections, like the right to a fair trial and the right to vote, to push her far-right ideology.”\nAt least eight Democrats will be required to give Trump’s nominee the 60 votes needed for confirmation. But if they hold out and attempt to filibuster, Republicans may reach for the “nuclear option” of changing the rules to allow nominees to be confirmed by a simple majority vote. Democrats made a similar change for all judicial nominees except the supreme court in 2013.\nThe death of Scalia left the supreme court split between four conservatives and four liberals; if Trump’s nominee is not confirmed before the end of March, it will be the longest vacancy in the modern era. The replacement is expected to restore the long-held conservative majority, whereas Clinton looked set to give liberals the edge. Potential issues at stake include abortion, the death penalty, immigration, religious rights, presidential powers and transgender rights.\nEdward Fallone, a professor at Marquette University School of Law – from which Sykes is a graduate – in Milwaukee, Wisconsin, said: “It will be Trump’s way right out of the gate of giving conservatives something they want. If he compromises on other things, like immigration for example, giving them the supreme court nominee of their dreams will go a long way to shoring up his support.”\nThe supreme court nomination may be a sideshow compared with Trump’s choice of attorney general, Jeff Sessions, a hardliner on immigration accused of making racist comments in the past. Nearly 150 outside groups are reportedly pressuring Senate Democrats to stop him.\nFallone added: “They have to recognise they can’t block every appointment. They’re going to have to concentrate their fire. Whoever Trump appoints can’t be more conservative than Scalia: it restores the status quo.”\nThe bigger question, he suggests, is what would happen if another justice, such as the liberal Ruth Bader Ginsburg, 83, has to be replaced during Trump’s term. “You would probably still need an additional Trump appointment to overturn Roe v Wade. It may be the real fight is over the second Trump appointment, maybe after midterm elections when Democrats might be in a stronger position. They may decide this is one they can afford to let through.”\nVincent Eng, a lobbyist whose clients include the National Asian Pacific American Bar Association, agreed. “Democrats and liberals have to pick their battles,” he said. “I don’t see this selection as a big fight, as opposed to what will happen if Ginsburg goes.”\nConservatives also believe the vacancy will be filled sooner rather than later. Curt Levey, an attorney with FreedomWorks and the Committee For Justice, said: “You’re replacing Scalia so the court isn’t going to be any further right than a year ago. When Anthony Kennedy or Ruth Bader Ginsburg retire, they’ll fight hard.\n“The Republicans fought Merrick Garland because they faced armageddon. The Democrats are not facing armageddon here. My guess is they will give the nominee a tough ride but they won’t filibuster; they could filibuster but they would lose.”\nAs for Garland, on 18 January, two days before Trump’s inauguration, he will resume hearing cases in his current position as chief judge of the US court of appeals for the District of Columbia circuit. At a recent Hanukkah reception at the White House, Obama welcomed him as “one of the country’s finest jurists”.", "lang": "en", "date_time": "2016-12-31T12:00:27", "intro": "Donald Trump has promised to nominate a conservative in the mould of Antonin Scalia – but Democrats seem ready to battle to prevent that from happening", "topic": "US supreme court|Donald Trump|US politics|analysis", "author": "David Smith", "source": "guardian", "link": "https://www.theguardian.com/law/2016/dec/31/donald-trump-supreme-court-picks-democrats-opposition", "category": ""},
{"title": "Teacher shortages fuelled by Brexit threat to EU nationals", "content": "The risk posed to schools by Britain’s departure from the European Union is revealed as new figures show that the number of EU nationals who have qualified to teach in England has more than doubled since 2010.\nDuring a time when the government has repeatedly failed to meet its teacher recruitment targets, data suggests foreign nationals have increasingly been drafted in to fill in gaps.\nLabour warns of teacher training crisis after targets missed again Read more\nTheresa May has refused to give EU nationals in Britain any assurances that they will continue to be welcome. There are also growing concerns in education that the government’s silence will put off possible future recruits from the EU.\nDepartment for Education figures show that close to 5,000 teachers from EU countries qualified to teach last year, up from just over 2,000 in 2010. The largest numbers came from Spain, Greece, Poland and Romania. The number from Greece has shot up more than sixfold – from 88 to 572 – since 2010. Yet, despite the influx, the DfE has failed to hit necessary recruitment levels for a fifth year in a row, it was revealed last week. There were not enough trainee teachers starting courses this September in three-quarters of subjects, with maths, physics, design and technology, computing and business studies all falling.\nMeanwhile, more than 50,000 teachers left the profession before retirement last year, the highest number for more than a decade. More teachers are leaving the job than joining, with almost a quarter leaving within their first three years.\nShadow schools minister Mike Kane said he feared that the government’s policy on EU nationals could further jeopardise schools’ ability to fill staff shortages. “The Tories are failing to train enough teachers for our schools and it is EU teachers that are helping to plug the gap,” he said. “It is appalling that the prime minister won’t guarantee the legal status of these teachers that are helping with our skills shortages. It is our children that will pay the price for this shameless politicking.”\nProfessor John Howson, a government adviser on teacher recruitment, said that in recent years, with pressures on funding, headteachers had looked to teachers from eastern Europe in particular to ease staffing shortages. He said: “I suspect that quite a lot of recruitment agencies have been operating particularly in places like Romania and Bulgaria, where the standards in teaching maths are probably quite high.”\nIn June, the cross-party public accounts committee of MPs criticised the DfE for having no plan to meet its targets.\nThe DfE claims to be investing more than £1.3bn over this parliament “to attract the brightest and best into teaching”. While the government admits that there are challenges, recruitment was up by 12% in maths in 2016 compared with 2015 and by 15% in physics.", "lang": "en", "date_time": "2016-12-31T20:26:53", "intro": "Fears over future of key workers who ‘help to plug skills gap’ in British schools", "topic": "Teacher shortages|The Observer|European Union|Brexit|Teaching|Schools|Foreign policy|news", "author": "Daniel Boffey", "source": "guardian", "link": "https://www.theguardian.com/education/2016/dec/31/brexit-threat-to-teachers-from-eu", "category": ""}
]