[
{"date_time": "2017-01-01T00:00:00", "source": "independent", "intro": "Dozens of people have been killed as they celebrated New Year at a Turkish nightclub in a suspected terror attack. Officials said at least one gunman reportedly wearing a Santa costume murdered a police officer and a civilian outside Istanbul’s famed Reina nightclub before bursting inside. The attacker opened fire into the crowd of up to 700 people, killing at least 39 – including 15 foreigners – and injuring dozens more in the Ortakoy district.", "lang": "en", "author": "Lizzie Dearden", "category": "", "link": "http://www.independent.co.uk/news/world/europe/istanbul-nightclub-attack-shooting-turkey-gunman-injured-killed-victims-new-years-eve-2016-2017-a7504046.html", "content": "Dozens of people have been killed as they celebrated New Year at a Turkish nightclub in a suspected terror attack.\nOfficials said at least one gunman reportedly wearing a Santa costume murdered a police officer and a civilian outside Istanbul’s famed Reina nightclub before bursting inside.\nThe attacker opened fire into the crowd of up to 700 people, killing at least 39 – including 15 foreigners – and injuring dozens more in the Ortakoy district.\nInterior minister Suleyman Soylu said the attacker was still at large and 69 people were being treated in hospital following the shooting.\n\"Efforts to find the terrorist are continuing,\" he said. \"Our security forces have started the necessary operations. God willing he will be caught in a short period of time.\"\nMedics carry a wounded person after an attack at a popular nightclub in Istanbul on 1 January (AP)\nLocal reports said some people jumped into the waters of the Bosphorus strait to escape the massacre, which started shortly before 1.30am local time (11.30pm GMT).\nCCTV footage from inside the club was broadcast by Turkish media, appearing to show a gunman dressed as Father Christmas walking through abandoned drinks booths.\nWitnesses said the man was wearing a Santa costume and speaking Arabic, suggesting he was not Turkish.\nOne survivor said she had to climb out from beneath bodies inside the nightclub to flee the attack, where her husband was injured.\n“Before I could understand what was happening, my husband fell on top me,” Sinem Uyanik told the Associated Press outside Istanbul's Sisli Hospital. “I had to lift several bodies from on top of me before I could get out.”\nVasip Sahin, the governor of Istanbul, described the event as a “terror attack” but did not name who he thought responsible.\n“The attacker - in the most brutal and merciless way - targeted innocent people who had only come here to celebrate the New Year and have fun,” Mr Sahin said.\nIn pictures: Istanbul nightclub attacked during New Year party\n9 show all In pictures: Istanbul nightclub attacked during New Year party\n1/9 People talk to medics in an ambulance near the scene of an attack in Istanbul on 1 January 2017 AP\n2/9 People near the scene of an attack in Istanbul on 1 January 2017 AP\n3/9 Police secure area near an Istanbul nightclub, Turkey, January 1, 2017. Reuters\n4/9 Ambulances line up on a road leading to a nightclub where a gun attack took place during a New Year party in Istanbul, Turkey Reuters\n5/9 Turkish special force police officers and ambulances are seen at the site of an armed attack January 1, 2017 in Istanbul Getty\n6/9 People embrace near the scene of an attack in Istanbul, on New Year's Day AP\n7/9 Medics carry a wounded person after an attack at a popular nightclub in Istanbul on 1 January AP\n8/9 Turkish police secure the area at Ortakoy district under Bosphorus Bridge after the attack on Reina nightclub Getty Images\n9/9 People leave a nightclub in Istanbul after it was attacked on 1 January AP\nAmid the manhunt, armed police blocked off the area as the roads were lined with dozens of ambulances and clubbers wearing suits and cocktail dresses poured into the street.\nThe Turkish government imposed a temporary media blackout on local coverage of the attack, banning the publication or broadcast of anything that could cause “fear in the public, panic and disorder and which may serve the aims of terrorist organisations”.\nAs with those imposed after previous attacks, the order covered the “moment of attack; aftermath of the attack and site of crime; public servants conducting their jobs; injured and dead, exaggerated analysis and anything related to the people suspected of involvement with the attack, their methods of transport and whereabouts”.\nPresident Recep Tayyip Erdoğan was reportedly being updated on the investigation, while his justice minister Bekir Bozdağ vowed that “no terror attack will destroy our unity”.\nBarack Obama was among the world leaders offering assistance to Turkey following the attack – one of a string of recent massacres by Isis and Kurdish extremist groups.\n“The President expressed condolences for the innocent lives lost, directed his team to offer appropriate assistance to the Turkish authorities, as necessary, and keep him updated as warranted,” White House spokesman Eric Schultz said.\nTurkish special force police officers and ambulances are seen at the site of an armed attack January 1, 2017 in Istanbul ( Getty )\nNato Secretary-General Jens Stoltenberg and Federica Mogherini, the EU representative for foreign affairs, also expressed their condolences.\n“2017 starts with an attack in Istanbul,” Ms Mogherini wrote on Twitter. “Our thoughts are with victims and their loved ones. We continue to work to prevent these tragedies.”\nGermany’s foreign ministry said it was “distraught and mourn with the people of Istanbul”.\nThe attack sparked warnings for British tourists and residents in the Turkish city.\nTravel advice issued by the Foreign and Commonwealth Office urged people to “remain vigilant” as it worked to find out whether any British citizens were affected.\n\"We are in touch with the local authorities following reports of an incident at a night club in Istanbul,” a spokesperson said.\nSecurity in Turkish cities had been heightened for New Year’s Eve, with 17,000 police officers, including some camouflaged as Santa Claus, on duty in Istanbul, according to the state-run Anadolu news agency.\nThe latest attack came at the end of a bloody year in Turkey, where terror attacks by Isis and Kurdish extremist groups inflicted a death toll of more than 180 in 2016.\nAt least 38 killed in twin bombings outside Istanbul football stadium\nTwin bombings carried out by the Kurdistan Freedom Falcons (TAK) killed 44 people on 10 December, while other blasts have targeted police and the security services.\nIsis was believed to be behind the attack on Istanbul Airport in July, as well as previous suicide bombings targeting tourists and shoppers.\nThe group has only claimed responsibility for targeted attacks against activists, Americans and security forces in Turkey rather than indiscriminate massacres – a technique analysts believe aims to avoid alienating the Sunni Muslim majority country.\nRecent propaganda and statements by leader Abu Bakr al-Baghdadi and new spokesman Abu Hasan al-Muhajir have specifically called for attacks in Turkey, which is backing rebel groups attacking its territories in Syria.\nNight clubs and drinking venues have previously been targeted by supporters of the group, which classes anyone drinking alcohol as “disbelievers”, such as in the Paris attacks.\nA supporter of the so-called Islamic State was responsible for massacring 49 people at an LGBT-friendly nightclub in Orlando, Florida, in June.", "title": "Istanbul nightclub attack: At least 39 dead after gunman 'dressed as Santa' opens fire at New Year's party"},
{"date_time": "2016-12-30T00:00:00", "source": "independent", "intro": "While the resolve to keep fit might have escaped you twenty mince pies into December, as soon as the calendar turns, you’re suddenly buzzing with enthusiasm to hit the gym and sweat out the boozy mistakes of the festive period.", "lang": "en", "author": "Liz Connor", "category": "", "link": "http://www.independent.co.uk/Preview%202017/the-fitness-trends-we-ll-all-be-following-in-2017-a7486226.html", "content": "1/47 Doctors should prescribe more antidepressants for people with mental health problems, study finds Research from Oxford University found that more than one million extra people suffering from mental health problems would benefit from being prescribed drugs and criticised “ideological” reasons doctors use to avoid doing so.\n2/47 Student dies of flu after NHS advice to stay at home and avoid A&E The family of a teenager who died from flu has urged people not to delay going to A&E if they are worried about their symptoms. Melissa Whiteley, an 18-year-old engineering student from Hanford in Stoke-on-Trent, fell ill at Christmas and died in hospital a month later. Just Giving\n3/47 Government to review thousands of harmful vaginal mesh implants The Government has pledged to review tens of thousands of cases where women have been given harmful vaginal mesh implants. Getty\n4/47 Jeremy Hunt announces 'zero suicides ambition' for the NHS The NHS will be asked to go further to prevent the deaths of patients in its care as part of a “zero suicide ambition” being launched today. Getty\n5/47 Human trials start with cancer treatment that primes immune system to kill off tumours Human trials have begun with a new cancer therapy that can prime the immune system to eradicate tumours. The treatment, that works similarly to a vaccine, is a combination of two existing drugs, of which tiny amounts are injected into the solid bulk of a tumour. Wikimedia Commons / Nephron\n6/47 NHS reviewing thousands of cervical cancer smear tests after women wrongly given all-clear Thousands of cervical cancer screening results are under review after failings at a laboratory meant some women were incorrectly given the all-clear. A number of women have already been told to contact their doctors following the identification of “procedural issues” in the service provided by Pathology First Laboratory. REX\n7/47 Potential key to halting breast cancer's spread discovered by scientists Most breast cancer patients do not die from their initial tumour, but from secondary malignant growths (metastases), where cancer cells are able to enter the blood and survive to invade new sites. Asparagine, a molecule named after asparagus where it was first identified in high quantities, has now been shown to be an essential ingredient for tumour cells to gain these migratory properties. Getty\n8/47 NHS nursing vacancies at record high with more than 34,000 roles advertised A record number of nursing and midwifery positions are currently being advertised by the NHS, with more than 34,000 positions currently vacant, according to the latest data. Demand for nurses was 19 per cent higher between July and September 2017 than the same period two years ago. REX\n9/47 Malnutrition deaths in hospitals in England and Wales at highest level for a decade The number of people dying in hospital as a result of malnutrition has hit its highest level for a decade, figures from the Office for National Statistics (ONS) show. Death certificates from England and Wales show that malnutrition was listed as the primary cause in a total of 66 deaths in 2016.\n10/47 Fertility 'breakthrough' as human eggs grown in lab for first time Human eggs with the potential to become fertilised embryos have been grown in a laboratory for the first time in a breakthrough that could unlock future fertility treatments.\n11/47 Cannabis extract could provide ‘new class of treatment’ for psychosis CBD has a broadly opposite effect to delta-9-tetrahydrocannabinol (THC), the main active component in cannabis and the substance that causes paranoia and anxiety. Getty\n12/47 Babies' health suffers from being born near fracking sites, finds major study Mothers living within a kilometre of a fracking site were 25 per cent more likely to have a child born at low birth weight, which increase their chances of asthma, ADHD and other issues Getty\n13/47 Over 75,000 sign petition calling for Richard Branson's Virgin Care to hand settlement money back to NHS Mr Branson’s company sued the NHS last year after it lost out on an £82m contract to provide children’s health services across Surrey, citing concerns over “serious flaws” in the way the contract was awarded PA\n14/47 More than 700 fewer nurses training in England in first year after NHS bursary scrapped The numbers of people accepted to study nursing in England fell 3 per cent in 2017, while the numbers accepted in Wales and Scotland, where the bursaries were kept, increased 8.4 per cent and 8 per cent respectively Getty\n15/47 Landmark study links Tory austerity to 120,000 deaths The paper found that there were 45,000 more deaths in the first four years of Tory-led efficiencies than would have been expected if funding had stayed at pre-election levels. On this trajectory that could rise to nearly 200,000 excess deaths by the end of 2020, even with the extra funding that has been earmarked for public sector services this year. Reuters\n16/47 Long commutes carry health risks Hours of commuting may be mind-numbingly dull, but new research shows that it might also be having an adverse effect on both your health and performance at work. Longer commutes also appear to have a significant impact on mental wellbeing, with those commuting longer 33 per cent more likely to suffer from depression Shutterstock\n17/47 You cannot be fit and fat It is not possible to be overweight and healthy, a major new study has concluded. The study of 3.5 million Britons found that even “metabolically healthy” obese people are still at a higher risk of heart disease or a stroke than those with a normal weight range Getty Images/iStockphoto\n18/47 Sleep deprivation When you feel particularly exhausted, it can definitely feel like you are also lacking in brain capacity. Now, a new study has suggested this could be because chronic sleep deprivation can actually cause the brain to eat itself Shutterstock\n19/47 Exercise classes offering 45 minute naps launch David Lloyd Gyms have launched a new health and fitness class which is essentially a bunch of people taking a nap for 45 minutes. The fitness group was spurred to launch the ‘napercise’ class after research revealed 86 per cent of parents said they were fatigued. The class is therefore predominantly aimed at parents but you actually do not have to have children to take part Getty Images/iStockphoto\n20/47 'Fundamental right to health' to be axed after Brexit, lawyers warn Tobacco and alcohol companies could win more easily in court cases such as the recent battle over plain cigarette packaging if the EU Charter of Fundamental Rights is abandoned, a barrister and public health professor have said. Getty\n21/47 'Thousands dying' due to fear over non-existent statin side-effects A major new study into the side effects of the cholesterol-lowering medicine suggests common symptoms such as muscle pain and weakness are not caused by the drugs themselves Getty Images/iStockphoto\n22/47 Babies born to fathers aged under 25 have higher risk of autism New research has found that babies born to fathers under the age of 25 or over 51 are at higher risk of developing autism and other social disorders. The study, conducted by the Seaver Autism Center for Research and Treatment at Mount Sinai, found that these children are actually more advanced than their peers as infants, but then fall behind by the time they hit their teenage years. Getty Images/iStockphoto\n23/47 Cycling to work ‘could halve risk of cancer and heart disease’ Commuters who swap their car or bus pass for a bike could cut their risk of developing heart disease and cancer by almost half, new research suggests – but campaigners have warned there is still an “urgent need” to improve road conditions for cyclists. Cycling to work is linked to a lower risk of developing cancer by 45 per cent and cardiovascular disease by 46 per cent, according to a study of a quarter of a million people. Walking to work also brought health benefits, the University of Glasgow researchers found, but not to the same degree as cycling. Getty Images\n24/47 Ketamine helps patients with severe depression ‘when nothing else works’ doctors say Ketamine helps patients with severe depression ‘when nothing else works’ doctors say\n25/47 Playing Tetris in hospital after a traumatic incident could prevent PTSD Scientists conducted the research on 71 car crash victims as they were waiting for treatment at one hospital’s accident and emergency department. They asked half of the patients to briefly recall the incident and then play the classic computer game, the others were given a written activity to complete. The researchers, from Karolinska Institute in Sweden and the University of Oxford, found that the patients who had played Tetris reported fewer intrusive memories, commonly known as flashbacks, in the week that followed Rex\n26/47 Measles outbreak spreads across Europe as parents shun vaccinations, WHO warns Major measles outbreaks are spreading across Europe despite the availability of a safe, effective vaccine, the World Health Organisation has warned. Anti-vaccine movements are believed to have contributed to low rates of immunisation against the highly contagious disease in countries such as Italy and Romania, which have both seen a recent spike in infections. Zsuzsanna Jakab, the WHO’s regional director for Europe, said it was “of particular concern that measles cases are climbing in Europe” when they had been dropping for years Creative Commons\n27/47 Vaping backed as healthier nicotine alternative to cigarettes after latest study Vaping has been given an emphatic thumbs up by health experts after the first long-term study of its effects in ex-smokers. After six months, people who switched from real to e-cigarettes had far fewer toxins and cancer-causing substances in their bodies than continual smokers, scientists found Getty Images\n28/47 Common method of cooking rice can leave traces of arsenic in food, scientists warn Millions of people are putting themselves at risk by cooking their rice incorrectly, scientists have warned. Recent experiments show a common method of cooking rice — simply boiling it in a pan until the water has steamed out — can expose those who eat it to traces of the poison arsenic, which contaminates rice while it is growing as a result of industrial toxins and pesticides Getty Images/iStockphoto\n29/47 Contraceptive gel that creates ‘reversible vasectomy’ shown to be effective in monkeys An injectable contraceptive gel that acts as a ‘reversible vasectomy’ is a step closer to being offered to men following successful trials on monkeys. Vasalgel is injected into the vas deferens, the small duct between the testicles and the urethra. It has so far been found to prevent 100 per cent of conceptions Vasalgel\n30/47 Shift work and heavy lifting may reduce women’s fertility, study finds Women who work at night or do irregular shifts may experience a decline in fertility, a new study has found. Shift and night workers had fewer eggs capable of developing into healthy embryos than those who work regular daytime hours, according to researchers at Harvard University Getty Images/iStockphoto\n31/47 Breakfast cereals targeted at children contain 'steadily high' sugar levels since 1992 despite producer claims A major pressure group has issued a fresh warning about perilously high amounts of sugar in breakfast cereals, specifically those designed for children, and has said that levels have barely been cut at all in the last two and a half decades Getty\n32/47 Fight against pancreatic cancer takes ‘monumental leap forward’ Scientists have made a “monumental leap forward” in the treatment of pancreatic cancer after discovering using two drugs together dramatically improved patients’ chances of living more than five years after diagnosis. Getty Images/iStockphoto\n33/47 Japanese government tells people to stop overworking The Japanese government has announced measures to limit the amount of overtime employees can do – in an attempt to stop people literally working themselves to death. A fifth of Japan’s workforce are at risk of death by overwork, known as karoshi, as they work more than 80 hours of overtime each month, according to a government survey. Getty Images\n34/47 Over-cooked potatoes and burnt toast ‘could cause cancer’ The Food Standards Agency (FSA) has issued a public warning over the risks of acrylamide - a chemical compound that forms in some foods when they are cooked at high temperatures (above 120C). Getty Images/iStockphoto\n35/47 Cervical cancer screening attendance hits 19 year low Cervical screening tests are a vital method of preventing cancer through the detection and treatment of abnormalities in the cervix, but new research shows that the number of women using this service has dropped to a 19 year low. Getty/iStock\n36/47 High blood pressure may protect over 80s from dementia The ConversationIt is well known that high blood pressure is a risk factor for dementia, so the results of a new study from the University of California, Irvine, are quite surprising. The researchers found that people who developed high blood pressure between the ages of 80-89 are less likely to develop Alzheimer’s disease (the most common form of dementia) over the next three years than people of the same age with normal blood pressure. Getty Images/iStockphoto\n37/47 Most child antidepressants are ineffective and can lead to suicidal thoughts The majority of antidepressants are ineffective and may be unsafe, for children and teenager with major depression, experts have warned. In what is the most comprehensive comparison of 14 commonly prescribed antidepressant drugs to date, researchers found that only one brand was more effective at relieving symptoms of depression than a placebo. Another popular drug, venlafaxine, was shown increase the risk users engaging in suicidal thoughts and attempts at suicide Getty\n38/47 'Universal cancer vaccine’ breakthrough claimed by experts Scientists have taken a “very positive step” towards creating a universal vaccine against cancer that makes the body’s immune system attack tumours as if they were a virus, experts have said. Writing in Nature, an international team of researchers described how they had taken pieces of cancer’s genetic RNA code, put them into tiny nanoparticles of fat and then injected the mixture into the bloodstreams of three patients in the advanced stages of the disease. The patients' immune systems responded by producing \"killer\" T-cells designed to attack cancer. The vaccine was also found to be effective in fighting “aggressively growing” tumours in mice, according to researchers, who were led by Professor Ugur Sahin from Johannes Gutenberg University in Germany Rex\n39/47 Green tea could be used to treat brain issues caused by Down’s Syndrome A compound found in green tea could improve the cognitive abilities of those with Down’s syndrome, a team of scientists has discovered. Researchers found epigallocatechin gallate – which is especially present in green tea but can also be found in white and black teas – combined with cognitive stimulation, improved visual memory and led to more adaptive behaviour. Dr Rafael de la Torre, who led the year-long clinical trial along with Dr Mara Dierrssen, said: “The results suggest that individuals who received treatment with the green tea compound, together with the cognitive stimulation protocol, had better scores in their cognitive capacities”\n40/47 Taking antidepressants in pregnancy ‘could double the risk of autism in toddlers’ Taking antidepressants during pregnancy could almost double the risk of a child being diagnosed with autism in the first years of life, a major study of nearly 150,000 pregnancies has suggested. Researchers have found a link between women in the later stages of pregnancy who were prescribed one of the most common types of antidepressant drugs, and autism diagnosed in children under seven years of age\n41/47 Warning over Calpol Parents have been warned that giving children paracetamol-based medicines such as Calpol and Disprol too often could lead to serious health issues later in life. Leading paediatrician and professor of general paediatrics at University College London, Alastair Sutcliffe, said parents were overusing paracetamol to treat mild fevers. As a result, the risk of developing asthma, as well as kidney, heart and liver damage is heightened\n42/47 Connections between brain cells destroyed in early stages of Alzheimer’s disease Scientists have pinpointed how connections in the brain are destroyed in the early stages of Alzheimer’s disease, in a study which it is hoped will help in the development of treatments for the debilitating condition. At the early stages of the development of Alzheimer’s disease the synapses – which connect the neurons in the brain – are destroyed, according to researchers at the University of New South Wales, Australia. The synapses are vital for brain function, particularly learning and forming memories\n43/47 A prosthetic hand that lets people actually feel through The technology lets paralysed people feel actual sensations when touching objects — including light taps on the mechanical finger — and could be a huge breakthrough for prosthetics, according to its makers. The tool was used to let a 28-year-old man who has been paralysed for more than a decade. While prosthetics have previously been able to be controlled directly from the brain, it is the first time that signals have been successfully sent the other way\n44/47 Research shows that diabetes drug can be used to stop first signs of Parkinson’s Scientists in a new study show that the first signs of Parkinson’s can be stopped. The UCL study is still in its research period but the team are ‘excited’. Today’s Parkinson’s drugs manage the symptoms of the disease but ultimately do not stop its progression in the brain. PA\n45/47 Drinking alcohol could reduce risk of diabetes A new study shows that drinking alcohol three to four days a week could reduce the risk of diabetes. Wine was found to be most effective in reducing the risk due to the chemical compounds that balance blood sugar levels. Getty Images\n46/47 NHS agree, after loosing legal battle, to fund HIV prevention drug Having lost the legal battle over who was to pay for the drug the NHS have finally agreed to fund the HIV prevention treatment. National Aids Trust, whom Princess Diana supported, said that it was a ‘pivotal moment’. Getty", "title": "The fitness trends we’ll all be following in 2017"},
{"date_time": "2016-12-31T00:00:00", "source": "independent", "intro": "After a quiet end to the year in boxing terms, it’s warming to see that plenty of exciting fights have already been scheduled for the early stages of 2017. For those who love watching boxing on television, the next 12 months could deliver some of the best action ever, especially now that BT Sport have thrown themselves into the fight game after signing a deal with veteran promoter Frank Warren. With Sky Sports and Channel 5 also set to continue their commitment to boxing, 2017 will provide pure pugilistic paradise for connoisseurs of the squared circle.", "lang": "en", "author": "Martin Hines", "category": "", "link": "http://www.independent.co.uk/sport/general/boxing/anthony-joshua-wladimir-klitschko-david-haye-tony-bellew-carl-frampton-leo-santa-cruz-a7503736.html", "content": "After a quiet end to the year in boxing terms, it’s warming to see that plenty of exciting fights have already been scheduled for the early stages of 2017.\nFor those who love watching boxing on television, the next 12 months could deliver some of the best action ever, especially now that BT Sport have thrown themselves into the fight game after signing a deal with veteran promoter Frank Warren.\nWith Sky Sports and Channel 5 also set to continue their commitment to boxing, 2017 will provide pure pugilistic paradise for connoisseurs of the squared circle.\nJames DeGale v Badou Jack\nLike a former Big Brother contestant or a member of a faded Britpop band, James DeGale is still striving to define himself in the harsh face of stardom\nThe 30-year-old is the current IBF super middleweight champion, but has not fought in Britain for over two years. Although DeGale has earned recent victories over the likes of Andre Dirrell and Lucian Bute, he is in danger of becoming the forgotten man of British boxing.\nHis fight with Badou Jack on 14th January could revitalise his career, with Jack’s WBC title also on the line. Victory in this unification bout could lead to a potential future fight with Callum Smith, but he will need to be wary of his Swedish opponent who defeated George Groves in September 2015.\nCarl Frampton v Leo Santa Cruz\nRecently named ESPN’s Fight of the Year, Carl Frampton was shamefully left off the BBC Sports Personality of the Year shortlist despite two excellent victories this year.\nAfter outclassing long-term rival Scott Quigg, Frampton moved up in weight to win the WBA featherweight title in a sensational summer scrap with the formerly undefeated Leo Santa Cruz.\nThe two will meet again on 28th January in Las Vegas, and Frampton will be hoping to score an even more decisive victory this time around.\nDejan Zlaticanin v Mikey Garcia\nTwo further world title bouts will feature on the undercard of Frampton/Santa Cruz II, including an intriguing WBC lightweight championship fight between Dejan Zlaticanin and Mikey Garcia.\nThe undefeated Zlaticanin is best known to British boxing fans for defeating Ricky Burns in 2014, and he won the WBC belt last June against Franklin Mamani.\nGarcia has never been beaten in 35 fights, and the former super featherweight King returned to action in July after a two year absence from the ring.\nWelsh world champion Lee Selby will also fight in Vegas against Jonathan Barros.\nGuillermo Rigondeaux v Moises Flores\nA two-time Olympic gold medalist and the current WBA super bantamweight champion, Guillermo Rigondeaux will look to extend his undefeated record on 25th February against 25-0 Mexican Moises Flores.\nRigondeaux’s last fight took place in Liverpool when he dismantled James Dickens inside two rounds, but he will be facing a much classier calibre of opponent in Flores.\nDavid Haye v Tony Bellew\nHaye and Bellew came to premature blows at the pre-fight press conference ( Getty )\nLook, we all know this is the biggest farce of the year. David Haye is going to knock out Tony Bellew whenever he wants, the feud is straight out of professional wrestling and it’s yet another PPV designed to con the public.\nBut let’s face it - we’re all going to watch. It’s like eating a whole box of Quality Street or having one final pint - nobody is enjoying it, but if we squint a little it might bring a small sliver of entertainment into our meaningless lives.\nKeith Thurman v Danny Garcia\nA much more competitive fight will take place on the same night as Haye/Bellew, when two of the best welterweights in the world finally collide on 4th March.\nBoth Danny Garcia and Keith Thurman boast similar undefeated records, but Garcia’s recent level of opponents has been exceptionally poor.\nThurman too has struggled to land the big fights in recent times, which makes this clash all the more significant for both boxers.\nBritain's current boxing world champions\n8 show all Britain's current boxing world champions\n1/8 Anthony Joshua WBA, IBF, IBO heavyweight Getty\n2/8 George Groves WBA super middleweight Getty\n3/8 Billy-Joe Saunders WBO middleweight Getty\n4/8 Terry Flanagan WBO lightweight Getty\n5/8 Lee Selby IBF featherweight Getty\n6/8 Jamie McDonnell WBA bantamweight (regular) Getty\n7/8 Ryan Burnett IBF and WBA bantamweight Getty\n8/8 Khalid Yafai WBA super flyweight Getty\nGennady Golovkin v Danny Jacobs\nGolovkin finally gets in the ring with a credible rival in his own weight class on 18 March when he faces the heavy-hitting Danny Jacobs.\nWhat else can be said about the 36-0 Golovkin who stopped the brave Kell Brook in September? He’s perhaps the most complete fighter on the planet with seemingly zero weaknesses.\nJacobs will be looking to exploit any gaps that his rival may have developed, and the 32-1 American is putting his WBA middleweight belt on the line against Golovkin’s litany of world titles.\nAnthony Joshua v Wladimir Klitschko\nForget the fight, it’s a fairly meaningless exhibition bout akin to Rocky Balboa and Apollo Creed squaring off in the gym after Rocky III, but fans will have to watch this event just to see if Tyson Fury turns up in a fur coat and creates a ruckus afterwards.\nMake no mistakes, Joshua vs Fury would be the biggest fight in British boxing history if announced, and the beginning of the build could come at Wembley Stadium on 29th April.\nOne fight to avoid…\nChris Eubank heads into his first world title shot with a lack of knowledge about his opponent Renold Quinlan ( Getty )\nChris Eubank Jr continues his quest to alienate everybody in boxing when he becomes the first fighter to appear on ITV Box Office early next year.\nThe bout against Renold Quinlan is as meaningless as it is uncompetitive, and will no doubt bomb dramatically. Having to pay for fights like this cheapens the allure and spectacle of boxing, and is best ignored.", "title": "Eight fights to look out for in 2017: Anthony Joshua vs Wladimir Klitschko, David Haye v Tony Bellew and more"},
{"date_time": "2016-12-16T00:00:00", "source": "independent", "intro": "If 2016 was the wild drunken party at which the supposed charms of Brexit and Donald Trump worked their magic on just enough people in the UK and US, 2017 is shaping up to be the hangover in which reality begins to bite. And the environment could suffer some of the worst after-effects.", "lang": "en", "author": "Ian Johnston", "category": "", "link": "http://www.independent.co.uk/Preview%202017/after-the-drunken-party-the-hangover-begins-to-bite-a7472741.html", "content": "If 2016 was the wild drunken party at which the supposed charms of Brexit and Donald Trump worked their magic on just enough people in the UK and US, 2017 is shaping up to be the hangover in which reality begins to bite. And the environment could suffer some of the worst after-effects. Trump, who takes office later this month, has sent mixed messages about climate change, but the overall mood music suggests he will reject the scientific consensus and allow fossil fuels to be burned like there's no tomorrow. Climate scientists have already described his election as a disaster for the world. A booklet called Handling Political Harassment and Legal Intimidation: A Pocket Guide for Scientists is even being distributed at the American Geophysical Union's annual conference, partly because of concerns that the Trump administration will attempt to interfere with science.\nWhether these fears are justified will likely become apparent over the next year, possibly from day one of the Trump presidency if he immediately fulfils his pledge to remove the US from the signatories of the Paris Agreement on climate change. The Paris accord has been hailed as a landmark moment in human history and even, according to Barack Obama, what could be “the moment that we finally decided to save our planet”. But the follow-up summit, the supposed “conference of action” held in Morocco in November at which the warm words of Paris would be turned into reality, was something of a damp squib in the eyes of some. Campaigners spoke of their extreme disappointment that the rich world was not doing enough to help poor countries cope with the effects of global warming.\nAt the Marrakesh summit, held as Trump was elected, many delegates insisted that his apparent climate-change denial – as evidenced by delusional comments that global warming is a hoax perpetrated by China – would not derail the world’s efforts to tackle the problem. But it smacked a bit of professional optimism. “Don’t give up, it’s not hopeless” was the message they wanted to get across. If Washington suddenly drops its leadership role on climate change and champions fossil fuels instead, that would have a massive effect, both directly and as an example for other states to follow. Starting on 20 January, US officials, particularly the US military, which has long recognised the serious risks to world security posed by climate change, must show courage to vigorously challenge Trump’s scepticism and attempt to convince him he is wrong.\nIn 2015, the city of York was flooded after heavy rain which became the worst it had suffered in a generation, where the River Ouse was 5.2m above its normal level ( Shuttercock )\nIt is a battle of wills likely to take place behind closed doors, but which could spill out into the open if he sticks to his guns. In the UK, which like the US has played a leading role in the international efforts to limit global warming, climate scepticism is of a milder brand, with the likes of Lord Lawson and Nicholas Ridley accepting much of the science but insisting it won’t be as bad as the experts predict. The quality of their arguments – such gems as “environmental predictions of doom” simply “always” turn out to be wrong – leaves much to be desired.\nBut arch-Brexiteers like Jacob Rees-Mogg are already eyeing up the chance to slash environmental regulations after the UK leaves the European Union. Arrayed against them are the UK’s environmental groups who have launched a campaign to make this country the greenest country in the world post-Brexit. John Sauven, executive director of Greenpeace, pointed to the plummeting price of renewables and the pressure on the Government to act to control air pollution from fossil fuels as signs of hope. “While many people have quite fairly seen 2016 as a horror show, especially with the election of Trump, there are reasons to be positive, ” he said. “People are rightly nervous about 2017, but we will make sure our environment is not sacrificed for short-term corporate greed.”\nTheresa May’s position is somewhat unclear. Andrea Leadsom, picked by May as Environment Secretary, has said she only became convinced last year that climate change was real. But since becoming a Cabinet minister, she has been repeatedly parroting the mantra that the Government’s ambition is for this generation to be the first to leave the natural world in a better state than they found it. The fuzzy language leaves plenty of wriggle room, but could be a genuine statement of intent. The proof should come over the next few months as the Government lays out its carbon emissions reduction plan, a 25-year plan for the environment and a separate 25-year plan for food and farming.\nThe Great Repeal Bill – required as part of the Brexit process – should also reveal how much EU environmental legislation is adopted into UK law and how much is ditched. May, an arch-pragmatist at a time when one is most certainly needed, may decide to pay little more than lip service to climate change and the environment while focussing on preventing Brexit from causing the economic collapse of the UK. Whether this threat is real or a phantom should become more apparent after Article 50 is triggered in the spring.\nResearchers predict 1,600 glaciers in Norway could completely melt over the next 100 years, meaning only 28 glaciers would be left in the country ( Shuttercock )\nWith the UK otherwise pre-occupied and the US in the grip of a climate denier, China’s attitude to climate change will be increasingly important. China came to the realisation that climate change required serious action relatively late. It had good reasons to avoid confronting reality after largely running its rapidly growing economy on coal, but it has since become something of a world leader on renewable energy and announced its ratification of the Paris Agreement at a joint ceremony with the US. Over the next year it should become clear whether Beijing will stick to this path or slide back towards climate science denial and fossil fuels. If that happens, it could be game over for life as we know it on the planet as average global temperatures increase by Armageddon-like levels of 5-7C. A recent study suggested we might already be heading in that direction.\nSo 2017 is shaping up to be quite a significant year. Unless of course global warming does turn out to be the greatest hoax ever perpetrated on humanity by an evil cabal of virtually every scientist on the planet – all in the name of winning research grants. But if you believe that, you’re probably still drunk.", "title": "After the drunken party, the hangover begins to bite"},
{"date_time": "2016-12-31T00:00:00", "source": "independent", "intro": "Police in Missouri have said the body of a man found hanging from a tree appears to be that of a white, homeless person who took his own life, following reports on social media of a possible lynching. Maria Chappelle-Nadal, a Democrat who serves in the Missouri State Senate, was among those who posted images and reports on Twitter saying that a man was “lynched overnight in North County”.", "lang": "en", "author": "Andrew Buncombe", "category": "", "link": "http://www.independent.co.uk/news/world/americas/missouri-man-hanging-tree-killed-himself-lynching-a7503741.html", "content": "Police in Missouri have said the body of a man found hanging from a tree appears to be that of a white, homeless person who took his own life, following reports on social media of a possible lynching.\nMaria Chappelle-Nadal, a Democrat who serves in the Missouri State Senate, was among those who posted images and reports on Twitter saying that a man was “lynched overnight in North County”.\nThe Belleville News-Democrat newsaper said that police went to the scene in St Louis and began an investigation.\nSt Louis County Police investigating discovery of body hanging from a tree near Netherton and Mehl. Large area blocked off by police tape. pic.twitter.com/o5d2LnrqGF — Jeff Bernthal (@JeffBernthal) December 31, 2016\nPolice subsequently said the body was that of a 53 year-old man, and they believed that he was homeless.\n@stlcountypd statement on person found hanging from tree in north St. Louis County --Police say the man was white & it appears to be suicide pic.twitter.com/jXaDylp6Er — Camille Phillips (@cmpcamille) December 31, 2016\nPolice said they would release the man’s name once they notified his next of kin.\nThe St Louis County Police Department’s Bureau of Crimes Against Persons said it was also investigating the incident.", "title": "Police say man found hanging in tree killed himself after reports of 'lynching'"},
{"date_time": "2016-12-30T00:00:00", "source": "independent", "intro": "It feels like an eternity since a year passed by without some sort of World Cup, European Championship or Olympic Games dominating the sporting calendar. The last time it happened, rugby union took centre stage, and in 2017 it will do so again when the British and Irish Lions return to New Zealand, with the scars of their last, ill-fated tour there still painfully open.", "lang": "en", "author": "Jack De Menezes", "category": "", "link": "http://www.independent.co.uk/Preview%202017/lions-lionesses-and-the-ashes-the-best-of-sport-in-2017-a7502026.html", "content": "It feels like an eternity since a year passed by without some sort of World Cup, European Championship or Olympic Games dominating the sporting calendar. The last time it happened, rugby union took centre stage, and in 2017 it will do so again when the British and Irish Lions return to New Zealand, with the scars of their last, ill-fated tour there still painfully open.\nEvery four years, something unique happens in the oval-ball world as the four home nations unite to take on the best that the southern hemisphere has to offer, and it just so happens to coincide with a year that has no major football tournament, no cricket world cup and no summer or winter Olympic Games.\nThe fact that this year’s tour is against the world champion All Blacks makes it just about the biggest tour possible in rugby union, and England’s unbeaten 2016 – not to mention Ireland’s stunning victory over New Zealand in Chicago last month – just adds to the magnitude of this year’s Lions tour that kicks off at the start of June and runs through to the second week of July.\nBritish and Irish Lions ambassadors, and former Lions heroes, Gregor Townsend (left), Keith Wood, Shane Williams and Martin Johnson, at a Lions media briefing at The Gherkin in London ( Getty )\nEngland may still be unbeaten under head coach Eddie Jones by the time he hands his players over to long-time rival Warren Gatland in the summer, with the red rose due to defend their Six Nations crown from February. It’s early days, but all signs point to a belter of a showdown in Dublin on 18 March when Ireland and England collide, and if the tournament goes to form we should have a Grand Slam decider on our hands. That said, the tournament rarely goes to form.\nAway from the 15-man game – and to the squared circle, as 2017 promises to be one of the biggest years in boxing in recent memory. We already know that Anthony Joshua will attempt to become Britain’s second unified heavyweight world champion in as many years when he takes on fallen king Wladimir Klitschko in late April in what will be a record-breaking fight at Wembley stadium.\nBut the year gets off with a bang as both James DeGale and Carl Frampton – arguably the star of 2016 – defend their world titles in January, DeGale with the chance to add the WBC super-middleweight title to his IBF version while Frampton gives Leo Santa Cruz a chance to win back his WBA featherweight belt.\nJames DeGale defends his world super-middleweight title against Badou Jack in New York on 14 January ( Getty )\nA domestic dust-up between fierce rivals Amir Khan and Kell Brook is also on the cards and Tyson Fury should return once he conquers his demons, while away from these shores, it’s almost inconceivable that Floyd Mayweather Jr will take another 12 months out of the ring in his supposed retirement. The question for Floyd, though, remains who will be the right man to become victim No 50, as you can bet your bottom dollar he won’t return in a fight where he risks defeat.\nFloyd Mayweather Jr (second right) will surely return to the ring this year ( Getty )\nFor once, the “beautiful game” takes a backseat. Chelsea are already tipped to win the Premier League thanks to their dominant form of late and we’re not even in the second half of the season yet, while the Champions League already looks a tough ask for Arsenal, Manchester City and Leicester once the knockout stages begin in February.\nWith no major tournament on the cards this year, prying eyes will focus on the Confederations Cup, the precursor to the 2018 World Cup. Like its big brother, the Confederations Cup will take place in Russia, scene of the most damning drug cover-ups ever seen in sport, exposed over the course of 2016 and raising questions over Russia’s suitability to host any tournament (this after Fifa were accused of corruption in awarding the nation the rights to the World Cup back in 2010).\nChelsea manager Antonio Conte hugs his striker Diego Costa; the side are favourites to win the Premier League in May\nBut doping and corruption is just the half of it. The likes of Germany, Chile, Mexico and Portugal will head to Russia as Confederation or World Cup champions hoping to avoid the ugly hooliganism that marred Euro 2016, where Russian thugs repeatedly attacked fans from other countries and led to the disgraceful scenes witnessed in Marseille. If the tournament passes by without incident, then Russia will benefit hugely from the World Cup the following year. Don’t count on it.\nEngland’s men’s side will continue their qualification campaign for the World Cup under Gareth Southgate, while the women’s team have the chance once again to take centre stage when they compete in the European Championships in July with the aim of building on the brilliant third-place finish at the 2015 World Cup. A final appearance is not beyond Mark Sampson’s side, and with the tournament being staged in the Netherlands at much friendlier hours for British viewers, expect a whopping reaction if the Lionesses go all the way.\nTo cricket, and England have plenty of work to do. They’ll return to India to try and respond after the 4-0 Test series whitewash when they face-off in the one-day international series, while the summer brings with it the daunting programme of five-Test and three-Test series against South Africa and West Indies respectively. The Women’s World Cup gets underway at the end of June, again with England harbouring realistic hopes of a final appearance at the very least.\nBut there’s no looking beyond the end of the year as England return to Australia for the Ashes series, with the 2013/14 5-0 whitewash looming large in their history. The question already, though, is will Alastair Cook lead England on that series? His chances are slim.\nThere are two sports that Britain can already expect success from in 2017, on court and on the track. The tennis year begins in Melbourne in January with Sir Andy Murray on top of the world – the rankings, that is – and his battle with Novak Djokovic, combined with the return of Roger Federer and Rafael Nadal, is guaranteed to be an enthralling one.\nAndy Murray begins the year as world No 1 ( Getty )\nAnd so to the world of Formula One, where the season will begin – also in Melbourne – with the unusual absence of the reigning world champion. With Nico Rosberg putting his feet up after retirement, Lewis Hamilton is an almost nailed-on bet to be world champion in 2017, unless his still-to-be-named teammate can spring a surprise.\nBut after the surprises, both good and bad, of 2016, we could do with 12 months of calm, predictability and a return to the formbook. But where’s the fun in that?", "title": "Lions, Lionesses and the Ashes - the best of sport in 2017"},
{"date_time": "2016-12-31T00:00:00", "source": "independent", "intro": "It feels like an eternity since a year passed by without some sort of World Cup, European Championship or Olympic Games dominating the sporting calendar. The last time it happened, rugby union took centre stage, and in 2017 it will do so again when the British and Irish Lions return to New Zealand, with the scars of their last, ill-fated tour there still painfully open.", "lang": "en", "author": "Jack De Menezes", "category": "", "link": "http://www.independent.co.uk/sport/sport-calendar-2017-british-and-irish-lions-tour-womens-european-championship-ashes-sir-andy-murray-a7503756.html", "content": "It feels like an eternity since a year passed by without some sort of World Cup, European Championship or Olympic Games dominating the sporting calendar. The last time it happened, rugby union took centre stage, and in 2017 it will do so again when the British and Irish Lions return to New Zealand, with the scars of their last, ill-fated tour there still painfully open.\nEvery four years, something unique happens in the oval-ball world as the four home nations unite to take on the best that the southern hemisphere has to offer, and it just so happens to coincide in a year that has no major football tournament, no cricket world cup and no summer or winter Olympic Games.\nThe fact that this year’s tour is against the world champion All Blacks makes it just about the biggest tour possible in rugby union, and England’s unbeaten 2016 – not to mention Ireland’s stunning victory over New Zealand in Chicago last month – just adds to the enormity of this year’s Lions tour that kicks off at the start of June and runs through to the second week of July.\nEngland may still be unbeaten under head coach Eddie Jones by the time he hands his players over to long-time rival Warren Gatland in the summer, with the red rose due to defend their Six Nations crown from February. It’s early days, but all signs point to a belter of a showdown in Dublin on 18 March when Ireland and England collide, and if the tournament goes to form we should have a Grand Slam decider on our hands. That said, the tournament rarely goes to form.\nAway from the 15-man game and to the squared circle, as 2017 promises to be one of the biggest years in boxing in recent memory. We already know that Anthony Joshua will bid to become Britain’s second unified heavyweight world champion in as many years when he takes on fallen king Wladimir Klitschko in late April in what will be a record-breaking fight at Wembley stadium.\nBut the year gets off with a bang as both James DeGale and Carl Frampton – arguably the star of 2016 – defend their world titles in January, DeGale with the chance to add the WBC super middleweight title to his IBF version while Frampton gives Leo Santa Cruz a chance to win back his WBA featherweight belt. A domestic dust-up between fierce rivals Amir Khan and Kell Brook is also on the cards and Tyson Fury should return once he conquers his demons, while away from these shores, it’s almost inconceivable that Floyd Mayweather Jr will take another 12 months out of the ring in his supposed retirement. The question for Floyd though remains who will be the right man to become victim No 50, as you can bet your bottom dollar he won’t return in a fight where he risks defeat.\nFrampton rematches with Santa Cruz in January (Getty)\nFor once, the ‘beautiful game’ takes a backseat. Chelsea are already tipped to win the Premier League thanks to their dominant form of late and we’re not even in the second half of the season yet, while the Champions League already looks a tough ask for Arsenal, Manchester City and Leicester once the knockout stages begin in February.\nWith no major tournament on the cards this year, prying eyes will focus on the Confederations Cup, the precursor to the 2018 World Cup. Like it’s big brother, the Confederations Cup will take place in Russia, scene of the most damning drug cover-ups ever seen in sport that was exposed over the course of 2016 and raised questions over Russia’s suitability to host any tournament (this after Fifa were accused of corruption in awarding the nation the rights to the World Cup back in 2010).\nAny repeat of the fan violence seen during Euro 2016 will (Getty)\nBut doping and corruption is just the half of it. The likes of Germany, Chile, Mexico and Portugal will head to Russia as Confederation or World Cup champions hoping to avoid the ugly hooliganism that marred Euro 2016, where Russian thugs repeatedly attacked fans from other countries and led to the disgraceful scenes witnessed in Marseille. If the tournament passes by without incident, then Russia will benefit hugely from the World Cup the following year. Don’t count on it.\nEngland’s men’s side will continue their qualification campaign for the World Cup under Gareth Southgate, while the women’s team have the chance once again to take centre stage when they compete in the European Championships in July with the aim of building on the brilliant third-place finish at the 2015 World Cup. A final appearance is not beyond Mark Sampson’s side, and with the tournament being staged in the Netherlands at much friendlier hours for British viewers, expect a whopping reaction if the Lionesses go all the way.\nMark Sampson will lead England at the Women's European Championship (Getty)\nTo cricket, and England have plenty of work to do. They’ll return to India to try and respond after the 4-0 Test series whitewash when they face-off in the One-Day International series, while the summer brings with it the daunting programme of a five-Test and three-test series against South Africa and West Indies respectively. The Women’s World Cup gets underway at the end of June, again with England harbouring realistic hopes of a final appearance at the very least.\nBut there’s no looking beyond the end of the year as England return to Australia for the Ashes Series, with the 2013/14 5-0 whitewash looming large in their history. The question already though is will Alastair Cook lead England on that series? His chances are slim.\nThere are two sports though that Britain can already expect success from in 2017, and that comes on the court and on the track. The tennis year begins in Melbourne in January with Sir Andy Murray on top of the world – the rankings, that is – and his battle with Novak Djokovic – combined with the return of Roger Federer and Rafael Nadal – is guaranteed to be an enthralling one.\nAndy Murray begins 2017 as world No 1 and with a knighthood (Getty)\nAnd so to the world of Formula One, where the season will begin – also in Melbourne – with the unusual absence of the reigning world champion. With Nico Rosberg putting his feet up after retirement, Lewis Hamilton is an almost nailed-on bet to be world champion in 2017, unless his still-to-be-named teammate can spring a surprise.\nBut after the surprises, both good and bad, of 2016, we could do with 12 months of calm, predictability and a return to the formbook. But what’s the fun in that?", "title": "British and Irish Lions, Lionesses, the Ashes and Sir Andy Murray. And Russia... sport to look out for in 2017"},
{"date_time": "2016-12-15T00:00:00", "source": "independent", "intro": "It was Margaret Thatcher who said there was “no such thing as society”. She uttered the infamous words back in 1987, but she could perhaps have been reflecting on the year ahead of us. As we enter 2017, is society dead?", "lang": "en", "author": "Hannah Fearn", "category": "", "link": "http://www.independent.co.uk/news/uk/politics/is-society-dead-a7474856.html", "content": "It was Margaret Thatcher who said there was “no such thing as society”. She uttered the infamous words back in 1987, but she could perhaps have been reflecting on the year ahead of us. As we enter 2017, is society dead?\nFor those who strive to build a strong British community, the events of the past 12 months paint a bleak picture. Brexit has left our nation more divided than at any time since Thatcher first made her pronouncement. Not only have attitudes towards immigration hardened in the wake of the vote to leave the EU, but hate crimes against those from racial or religious minorities have risen rapidly. Racist slurs many of us thought buried in the past are re-emerging, and there is a generation of children being defined by their ancestry rather than their potential. Meanwhile, the political rhetoric around immigration has hardened as politicians across the spectrum seek to fight the growth of the right on their own territory. It seems nobody is willing to welcome a stranger with open arms anymore.\nAcross the Atlantic, Donald Trump’s message of individualism triumphed in the presidential election, with the social cornerstones of Barack Obama’s eight-year administration – Obamacare, in particular – now at risk of repeal. Back at home, the promotion of Theresa May from Home Secretary to Prime Minister ignited a candle of hope for some. Her victory speech on the steps of Downing Street promised that she would govern for the many, not the few. She emoted over the plight of the “just about managing”. But then we got to her first Autumn Statement, and the Chancellor had given nothing away.\nAfter the adjustment in that statement, a couple with two children under the age of four who are both working (one full-time, one part-time) will be £2,000 a year worse off by 2020 according to the Resolution Foundation think tank. What about those coping single-handedly? A single parent with one child under four, working full-time on the minimum wage, would be £3,800 worse off by 2020 as a result of the measures announced by both David Cameron and May during this parliament.\nWe can see the results of these decisions, and our changing attitudes, in the degradation of our society. Homelessness, particularly street-sleeping and sofa-surfing, is on the rise. There were 120,000 children homeless or living in temporary accommodation this Christmas; as 2017 begins these children have no stability, and will be shunted around by councils and other officials in an attempt to find them what scarce housing there is, risking their education as a result.\nTrussell Trust Constitution Street food bank ( Getty )\nBetween April and September 2016, Trussell Trust food banks across the UK handed out 519,342 three-day emergency food parcels to families in crisis – feeding 188,584 children – compared to 506,369 last year. So what happened to our society? Are we finally living in the world that Thatcher predicted, perhaps just a little before her time?\nHer remarks, however, had a second element. “There is no such thing as society, ” she said, adding, “there are individual men and women, and there are families. And no government can do anything except through people.”\nThe government, and politics in general, may have abandoned its commitment to society, but ordinary people have not. The Trussell Trust may have handed out emergency food supplies to more than half a million people, but that has required the support of thousands of volunteers and food donors. Shoppers are gifting their excess purchases to local food banks, while volunteers are spending hours sorting food, distributing it and giving advice and support to those who find themselves in desperate need.\nMeanwhile, though firm figures are hard to come by, charities such as the Boaz Trust in Manchester, which finds temporary homes for refugees, reports large numbers of people coming forward to open their homes to desperate people fleeing conflict in Syria and elsewhere. They are stepping in while politicians are stumbling back.\nOur ageing population – so often a cause for concern, with commentators bemoaning the neglect of lonely older people and others witnessing the cruelty inflicted by our underfunded social care system – is a source of social good. More than 14 million people in Britain now volunteer at least once a month, according to the National Council of Voluntary Organisations, many of them retired people keen to give something back. Most give at least 11 hours of their time each and every month to a local cause.\nAs we enter 2017, we sadly have to agree with Thatcher on one point: society is no longer the same as the state. But even though the state is walking away from its social and moral obligations, that alone does not mean society is dead. Rather, the state needs to catch up once again with the society the rest of us are building.", "title": "Is society dead?"},
{"date_time": "2016-12-31T00:00:00", "source": "independent", "intro": "Jose Mourinho warned Anthony Martial to “listen to me” rather than his agent after the Frenchman scored and produced a fine performance in Manchester United’s 2-1 comeback victory over Middlesbrough.", "lang": "en", "author": "James Riach", "category": "", "link": "http://www.independent.co.uk/sport/football/premier-league/manchester-united-news-latest-jose-mourinho-anthony-martial-a7503766.html", "content": "Jose Mourinho warned Anthony Martial to “listen to me” rather than his agent after the Frenchman scored and produced a fine performance in Manchester United’s 2-1 comeback victory over Middlesbrough.\nMartial scored his second Premier League goal of the season to equalise for United against Boro with five minutes remaining, but his displays under Mourinho this term have rarely sparkled and he has been linked with a move away from Old Trafford.\nSevilla are the latest club interested in Martial and the player’s agent, Philippe Lamboley, was recently quoted talking up a potential move. Mourinho likened Martial’s situation at Old Trafford to Henrikh Mkhitaryan’s but said the Armenian’s agent has acted differently to Martial’s.\n“He played, he created, he scored, he fought, I think he was very positive,” said Mourinho, the United manager, of Martial. “I know that he is a top talent, I knew that Mkhitaryan was a top talent and I was not playing him. In this moment he [Mkhitaryan] even plays left-back when the team is winning, to defend with a little bit more balance.\n“Anthony has to listen to me and not his agent. He has to listen to me. He has to listen to me in training every day, in every feedback I give to try to improve players. The Mkhitaryan process, I was having almost every day Mkhitaryan’s agent calling me and saying he will be a better player with you, keep going.\n“With Martial, every day I read the newspaper; Martial goes to Sevilla, Martial goes on loan, Martial is not happy. Martial has to listen to me. He is a player with amazing conditions to be a top player.”\nOn his side’s fifth successive league victory, Mourinho added: \"We managed to do something that is amazing which is to bring the fans to the pitch, I think we did that in the last 15-20 minutes. We played with 70,000. We played with them, they were on the pitch. It was too much for a very organised team [Boro]. It was phenomenal. The fans were on the pitch. It was a very good match to finish the year.”\nManchester United transfer targets\n6 show all Manchester United transfer targets\n1/6 Jose Gimenez (Atletico Madrid) The 21-year-old Uruguayan has already played 21 times for his country and has been touted as a future world-class centre-back. Currently on the books of Atletico Madrid, Gimenez is not a regular and a move in January for first-team football would surely appeal to him. Getty\n2/6 Victor Lindelof (Benfica) The most recent player to be linked with the Red Devils, Lindelof is a 22-year-old centre-back currently plying his trade at Benfica. The Swedish international has been in fine form this season and could be tempted by a move to England in January. Getty\n3/6 Mesut Özil (Arsenal) The German midfielder has emerged as a shock transfer target for the Red Devils as the Arsenal playmaker demands a substantial increase to his current £140,000 per week contract in North London. Getty\n4/6 Antoine Griezmann (Atletico Madrid) The French forward had a brilliant season in Spain last year and was top scorer and Player of the Tournament as he helped his country to the final of Euro 2016. Atletico Madrid would certainly not let him go on the cheap however. Getty\n5/6 Yannick Carrasco (Atletico Madrid) The third Atletico Madrid player reported to be on Mourinho’s wish-list, Carrasco is one of Belgium’s new generation of talent and, at just 23 years of age, has a long career ahead of him. The Belgian is an attacking midfielder who has added a ruthlessness in front of goal to his repertoire this season, contributing nine goals in all competitions. Getty\n6/6 Bruma (Galatasaray) Galatasaray’s fleet-footed winger is rated at around £21.5m and has impressed in the Turkish league this season, receiving five Man of the Match awards in just ten starts so far. Bruma is a fantastic dribbler who would certainly provide competition for places on the left wing. Getty\nSir Alex Ferguson was in the stands on his 75th birthday and Old Trafford was rocking by the end. Aitor Karanka, Mourinho’s former apprentice at Real Madrid, praised Middlesbrough’s performance and said there were many positives despite the result.\n“I don’t like to lose but I thought the performance was really good against a top team. Once again we’ve competed against a top team, we were winning with five minutes to go,\" he said.\n“We had a consistent game and we had chances to score. I’m really pleased with the players, I’ve told them that they have forget the result. Thy have to be very proud with their performance. He [Mourinho] said sorry because he always wants to win.”", "title": "Manchester United vs Middlesbrough: Jose Mourinho sends warning to Anthony Martial's agent"},
{"date_time": "2016-12-31T00:00:00", "source": "independent", "intro": "If Manchester United fans were surprised with how the side rallied from behind to beat Middlesbrough, there was an even bigger shock in store for viewers of MUTV.", "lang": "en", "author": "Jack De Menezes", "category": "", "link": "http://www.independent.co.uk/sport/football/premier-league/usain-bolt-manchester-united-phone-call-fan-show-mutv-win-vs-middlesbrough-a7503816.html", "content": "If Manchester United fans were surprised with how the side rallied from behind to beat Middlesbrough, there was an even bigger shock in store for viewers of MUTV.\nThe years since Sir Alex Ferguson’s retirement has seen the famous United comeback, often in ‘Fergie Time’, disappear from the Premier League, but the good old days returned on Saturday afternoon as United fought back to claim a 2-1 victory thanks to goals from Anthony Martial and Paul Pogba.\nAfter matches, United’s in-house channel MUTV hosts a fan phone in show, with Lou Macari and offering their thoughts on the match as supporters call in.\nOne person they will not have been expecting to call in though is nine-time Olympic champion Usain Bolt, but that’s exactly what they got.\nOriginally believing they were taking a call from “Usain from Jamaica”, presenter Mandy Henry enquired if it was Usain Bolt, though she clearly did not expect him to confirm he was the world’s fastest man.\nBut after claiming that he was indeed the Olympic legend, he went on to explain why he was so impressed with the performance from United, while former players Gordon McQueen and Lou Macari starred on in amazement.\n“It is Usain Bolt, it is Mr Bolt,” he said. “I’m just saying how I’m really proud of the guys today. They came through, I felt like I was watching the old Manchester United. They really came through.\nBolt’s line from Jamaica wasn’t the greatest, which led to him being inaudible for a few seconds, before adding: “They pushed on and persevered, the Manchester United way. It was a great match, I’m happy, very happy about this.”\nAsked how if he had anything special planned for the New Year, he answered: “No, just home and a few fireworks. That’s it.”\nHenry, McQueen and Macari looked bemused by what had just happened, fully aware that the call was in all likelihood a hoax, but the Jamiacan took to Twitter to confirm it was actually him.\nCome on lad of course it was me on @ManUtd TV just now — Usain St. Leo Bolt (@usainbolt) December 31, 2016\n“Come on lad of course it was me on @ManUtd TV just now,” he wrote.", "title": "Usain Bolt calls Manchester United fan show from Jamaica to discuss victory over Middlesbrough"},
{"date_time": "2016-11-07T00:00:00", "source": "independent", "intro": "Swansea are set to appoint Paul Clement as their new manager, Press Association reports. Clement, the former Derby boss and current Bayern Munich assistant, has been in talks with Swansea over the last 24 hours to become the club's third manager of the season. And it is understood that the deal could be finalised over the next 48 hours before Swansea - who will head into 2017 bottom of the Premier League - visit Crystal Palace on Tuesday.", "lang": "en", "author": "Sports Staff", "category": "", "link": "http://www.independent.co.uk/sport/football/premier-league/swansea-next-manager-latest-news-paul-clement-a7503791.html", "content": "Swansea are set to appoint Paul Clement as their new manager, Press Association reports.\nClement, the former Derby boss and current Bayern Munich assistant, has been in talks with Swansea over the last 24 hours to become the club's third manager of the season.\nAnd it is understood that the deal could be finalised over the next 48 hours before Swansea - who will head into 2017 bottom of the Premier League - visit Crystal Palace on Tuesday.\nBob Bradley - who succeeded Francesco Guidolin in October - saw his 85-day reign come to an end after the 4-1 Boxing Day defeat to West Ham.\nClement emerged as the favourite to succeed Bradley after number one target Chris Coleman, the Wales manager, chose to close the door on making an emotional return to his home-town club.\nThe 44-year-old was interviewed for the position when Bradley was appointed, and the Swansea hierarchy were impressed enough with Clement to return to him after sacking the American on Tuesday.\nClement has an excellent reputation as a coach having worked as Carlo Ancelotti's assistant at Chelsea, Paris St Germain, Real Madrid and Bayern.\nBut his only job in management at Derby lasted just eight months before he was surprisingly sacked in February 2016.\nDerby were fifth in the Championship at the time, having been top of the table on Boxing Day.\nClub owner Mel Morris said he was unhappy with the team's style of play and sacked Clement after the Rams had gone seven games without a win.\nClement's managerial skills will certainly be tested in south Wales as Swansea face a huge task to avoid relegation.\nClement was sacked by Derby after a seven-game winless streak ( Getty )\nBournemouth's 3-0 win at the Liberty Stadium on Saturday leaves them bottom with 12 points at the halfway stage of the campaign.\nCaretaker boss Alan Curtis oversaw a fourth straight league defeat and says confidence is so low that it will be difficult for the new manager to spark a recovery.\n“It showed today it's going to be very difficult,” Curtis said. “But I believe - naively or not - that there should be enough there to get better results.\n“I think the first goal is crucial for us because once we concede the confidence drains from us.\n“Confidence in sport, especially football, is a fragile thing. There's no explanation apart from we're bottom of the table, not winning games, conceding too many.\n“Maybe if we had not conceded the second and gone in at 1-0 we could have reorganised. But Bournemouth did to us what we used to do to teams.”​\nPA", "title": "Paul Clement to take charge of Swansea in next 48 hours"},
{"date_time": "2016-12-31T00:00:00", "source": "independent", "intro": "Vladimir Putin has admitted that 2016 was a “difficult year” but said he hopes that he and Russia can be more successful in 2017. In a speech shown across the country, he said that the challenges faced by normal Russians had “united us”. \"The main thing is: we believe in ourselves, in our abilities, in our country,” the Russian President said. \"We are working, working successfully and are accomplishing a lot.”", "lang": "en", "author": "Andrew Griffin", "category": "", "link": "http://www.independent.co.uk/news/world/europe/vladimir-putin-2016-russia-difficult-year-address-2017-russians-tv-speech-a7503801.html", "content": "Vladimir Putin has admitted that 2016 was a “difficult year” but said he hopes that he and Russia can be more successful in 2017.\nIn a speech shown across the country, he said that the challenges faced by normal Russians had “united us”.\n\"The main thing is: we believe in ourselves, in our abilities, in our country,” the Russian President said. \"We are working, working successfully and are accomplishing a lot.”\nHe called Russia a “huge, unique and beautiful country”, and hoped that those things would allow 2017 to bring “peace and prosperity to our great motherland Russia”.\nThroughout 2016, Russia emerged as one of the most important countries in world affairs. That came as a result of an expanded presence supporting Syrian President Bashar al-Assad and ensuing tensions and collaboration with Turkey, as well as the continuing conflict in Ukraine.\nIts government was also accused of interfering in the US election in support of Donald Trump, causing the US to expel 35 of its diplomats in punishment for alleged cyber attacks as relations plummeted.\nRussia’s ambassador to Turkey was shot dead shortly before Christmas, and days later a Russian military plane crashed into the Black Sea and killed everyone on board.\nBut Mr Putin said that there might be some seasonal magic coming in 2017, able to dispel the problems.\n\"Each of us may become something of a magician on the night of the New Year,\" he said in a short televised address broadcast in the closing minutes of 2016 in each of Russia's 11 time zones.\n\"To do this we simply need to treat our parents with love and gratitude, take care of our children and families, respect our colleagues at work, nurture our friendships, defend truth and justice, be merciful and help those who are in need of support. This is the whole secret.\"\nNew Year’s Eve, rather than Christmas, is when Russians traditionally give gifts. The country’s big cities are also lit up with special decorations and lights, and the Moscow subway runs a special holiday train that includes lights and artificial greenery.\nOne rider, Alexander Pisaryev, echoed Mr Putin’s sentiments. \"I wish for the next year to better than this,\" he said.\nAdditional reporting by agencies", "title": "Vladimir Putin admits 2016 was a ‘difficult year’, hopes people can become magicians and stop 2017 being so bad"},
{"date_time": "2016-12-31T00:00:00", "source": "independent", "intro": "Mixed martial arts has never been a sport lacking drama, but last night really was something to behold. UFC 207 at the T-Mobile Arena in Las Vegas, Nevada, hosted the last UFC event of the year and just like the rest of the fifty plus events that’d gone before it, it didn’t fail to leave the viewer with their jaws on the floor.", "lang": "en", "author": "James Edwards", "category": "", "link": "http://www.independent.co.uk/sport/general/mma/ronda-rousey-what-next-ufc-207-amanda-nunes-knockout-wwe-hollywood-a7503536.html", "content": "Mixed martial arts has never been a sport lacking drama, but last night really was something to behold.\nUFC 207 at the T-Mobile Arena in Las Vegas, Nevada, hosted the last UFC event of the year and just like the rest of the fifty plus events that’d gone before it, it didn’t fail to leave the viewer with their jaws on the floor.\nCody Garbrandt’s utter masterclass in beating Dominick Cruz was shocking enough, but what followed in the main event blew even that out of the water.\nRonda Rousey, who was returning after a thirteen-month layoff, was beaten by the current UFC bantamweight champion Amanda Nunes in just 48 seconds in devastating circumstances. Nunes dominated the fight from the opening exchange and cracked Rousey with a hard jab to put her on the back foot.\nWith Nunes continuing to pour forward hitting Rousey with shot after shot, Rousey attempted to close the distance and implement her Judo but she never looked close to controlling her opponent for a second. Rousey, bleeding from the nose, disorientated and dishevelled was totally out of her depth and with less than fifty seconds on the clock the referee, Herb Dean, jumped in to call a well-timed stoppage before a brutal knockout could take place.\nThe former champion had been embarrassed in front of the world, again, and to be honest, it was hard at times to watch.\nCrestfallen by the nature of the loss, Rousey continued to dodge the press and instead of conducting a post-fight press conference she left the arena shortly after the conclusion of her bout with her family.\nUFC 207: Amanda Nunes beats Ronda Rousey\n16 show all UFC 207: Amanda Nunes beats Ronda Rousey\n1/16 Amanda Nunes beats Ronda Rousey Ronda Rousey makes her way to the Octagon on her return to the UFC Getty Images\n2/16 Amanda Nunes beats Ronda Rousey Amanda Nunes delivers a brutal right hand to Ronda Rousey to trigger the beginning of the end for her UFC comeback Getty Images\n3/16 Amanda Nunes beats Ronda Rousey Ronda Rousey reacts to her 48 second defeat by Amanda Nunes at UFC 207 Getty Images\n4/16 Amanda Nunes beats Ronda Rousey Amanda Nunes celebrates retaining the UFC bantamweight title by beating Ronda Rousey Getty\n5/16 Amanda Nunes beats Ronda Rousey Ronda Rousey's UFC future is now in serious doubt after her second straight defeat Getty\n6/16 Cody Garbrandt beats Dominick Cruz Cody Garbrandt became the first person to beat Dominick Cruz at bantamweight Getty Images\n7/16 Cody Garbrandt beats Dominick Cruz Cody Garbrandt knocked Dominick Cruz down three times in a single round as he won the bantamweight championship Getty Images\n8/16 Cody Garbrandt beats Dominick Cruz Cody Garbrandt celebrates his bantamweight championship victory over Dominick Cruz Getty Images\n9/16 TJ Dillashaw beats John Lineker TJ Dillashaw put himself into bantamweight championship contention as he dominated John Lineker to win by unanimous decision. Getty Images\n10/16 Dong Hyun Kim beats Tarec Saffiedine Dong Hyun Kim picked up a narrow split decision victory over Tarec Saffiedine Getty Images\n11/16 Ray Borg beats Louis Smolka Ray Borg dominated Louis Smolka to win their flyweight encounter by unanimous decision. Getty Images\n12/16 Neil Magny beats Johny Hendricks Neil Magny pulled off a surprise victory over former welterweight champion Johny Hendricks Getty Images\n13/16 Antonio Carlos Junior beats Marvin Vettori Marvin Vettori has his eye inspected after suffering two eye pokes inside the first 90 seconds of his defeat by Antonio Carlos Junior Getty Images\n14/16 Antonio Carlos Junior beats Marvin Vettori Antonio Carlos Junior beat Marvin Vettori by unanimous decision. Getty Images\n15/16 Niko Price beats Brandon Thatch Niko Price picked up his biggest win in the UFC to-date after submitting Brandon Thatch. Getty Images\n16/16 Alex Garcia beats Mike Pyle Alex Garcia delivered a stunning knockout to Mike Pyle to win their welterweight prelim bout Getty Images\nMany are speculating this will be the last time we see Rousey in the UFC Octagon, but what are her options after this latest embarrassment?\nHollywood\nRousey has had no shortage of options on her plate from the movie makers and having already featured in three Hollywood films, she is starting to build her resume in the industry.\nShe has already been cast in the remake of the Patrick Swayze movie Road House though who knows when the filming for that can take place given what happened last evening.\nRousey has already embarked on a career in Hollywood films (Getty)\nIf Rousey wants to pursue a career she in the spotlight in the mass public that doesn’t involve her getting hit in the face, Hollywood would be the best place to do that. She would be following in the footsteps of another pioneer of women’s MMA, Gina Carano, who retired from the sport in 2009 and has since featured in films such as Fast & Furious, Fight Girls and Deadpool.\nIt’s good work if you can get it, but whether it’s as much of an option as it was before last evening in Las Vegas remains to be seen.\nWWE\nWorld Wrestling Entertainment have made it no secret that they would like to work with Rousey in the future.\nThe former UFC bantamweight champion made an appearance at WrestleMania back in 2015 when she confronted both Triple H and Stephanie McMahon inside the ring alongside The Rock.\nRousey appeared at WrestleMania in 2015 (WWE)\nThe clip of the confrontation instantly went viral and ever since the WWE haven’t been shy in letting everyone know that they want to work with Rousey on a much grander scale.\nEven if Rousey doesn’t end up quitting MMA, the WWE is still a massive option for her going forward. Don’t be surprised if it happens as early as next year.\nShe keeps on fighting…\nRousey may have suffered two of the highest profile losses in the sport in a row, but let’s not forget what she had done prior to that where she’d gone on a tear of twelve unbeaten matches and destroyed everything in her path.\nAt the end of the day, Ronda Rousey is known for being a true competitor, a pioneer for the sport and an inspiration to women all over the world. Forgetting what she’s done previously in her career would not only be unfair, but it would be foolish—make no bones about it this woman is as competitive as they come and she will be hurting inside sorely once again after last night.\nRousey remains one of the most dominant champions seen in UFC history (Josh Hedges/Zuffa LLC )\nThat said, having gone through the media blackout this week leading up to her return it’s almost impossible to determine where her mental state is right now.\nThere are so many questions we wished we had answers for: was she really focused on the fight? Did she prepare to the best of the capabilities? How did she feel during fight week? Was she carrying any injuries? And perhaps most importantly … how are you feeling now Ms Rousey?\nRonda Rousey needs to wake up in the morning—look at herself in the mirror and ask a very simple question; am I still a fighter?\nRousey has now suffered two brutal defeats in succession ( Getty )\nIf the answer is no, she needs to retire now and ride off into the sunset pursuing either of the two options mentioned above with her +$3 million-dollar check from last night burning in her pocket.\nHowever, if the woman staring back at her is motivated to right the wrongs and prove to the world she’s still one of the best on the planet then she needs to make fundamental changes.\nFirstly, her coach Edmund Tarverdyan needs to step aside and she needs to find a top camp to go train at. Once again last evening, Tarverdyan’s cornering was beyond ridiculous. His instructions were shouted not in a calm way to relax his fighter, but rather with the tone of a distressed father watching his child taking a beating. The clips are out there on social media and it’s frankly embarrassing.\nRousey’s positioning, countering, distance management and just overall striking technique was shown up by Holly Holm thirteen months ago, and last evening there were zero signs of her making improvements.\nRousey's striking technique needs a lot of work after being exposed by Holm and Nunes (Getty)\nHer performance was very different from the way Conor McGregor handled defeat earlier this year. After being submitted by Nate Diaz in March, the Irishman worked on his cardio like a man obsessed and faced up to his shortcomings in both a humble and dignified way in the press.\nRousey was the opposite. She shunned everyone, blamed the media for causing her loss and last night proved she’d not made the required developments since her first defeat.\nIf she continues, the high drawing fights would be rematches with Amanda Nunes or Holly Holm. The other big option would be the fight with Cris Cyborg, though that now would feel like sending a lamb to the slaughter and is a fight that should really never take place following the two devastating losses we just witnessed.\nSo where do we go from here then?\nIt’s funny to say some time away from the spotlight is required given her lack of media work this week, but still some time away with her thoughts is the thing Rousey requires most right now.\nNo one can deny or ever take away from her what she’s done for both the sport or women in general, but right now it feels like her mixed martial arts career is done. Should we see a return, it needs to be done with a significant amount of changes to both her training camp and the way she conducts herself with the MMA press.\nUFC retirement is the most likely option for Rousey - if she wants it (Getty)\nHer attitude this week wasn’t something anyone enjoyed. Us press obviously disliked it, the UFC disliked it, and importantly most fans disliked it because they didn’t get to see a side of her that we all enjoy—her personality.\nThis week, Ronda Rousey was nothing more than a fighter who shunned everyone around her and who got ripped to pieces in under a minute.\nThat’s not how I want to remember Ronda Rousey. Repression is real, but it’s rarely granted to people in the public eye.\nNow we find out if Ronda Rousey is ‘all about that thing’, or if she’s content with what she’s already achieved and ready to leave the sport.\nRight here, right now I simply don’t know the answer.", "title": "Ronda Rousey: What next for the UFC great? Loss to Amanda Nunes felt like the end as WWE and Hollywood beckon"},
{"date_time": "2016-12-07T00:00:00", "source": "independent", "intro": "India’s banking system remains in chaos as huge queues form at banks and cash machines run out of money during panic over radical reforms. It came after the country's government withdrew 86 per cent of India’s bank notes from circulation in a “purification ritual” designed to clamp down on tax evasion and corruption. All 500 rupee and 1,000 rupee notes have been withdrawn.", "lang": "en", "author": "Benjamin Kentish", "category": "", "link": "http://www.independent.co.uk/news/world/asia/india-currency-chaos-rupee-bank-narendra-modi-atm-cash-tax-evasion-a7503681.html", "content": "India’s banking system remains in chaos as huge queues form at banks and cash machines run out of money during panic over radical reforms.\nIt came after the country's government withdrew 86 per cent of India’s bank notes from circulation in a “purification ritual” designed to clamp down on tax evasion and corruption. All 500 rupee and 1,000 rupee notes have been withdrawn.\nThe deadline for cashing in the old currency notes passed on Friday but thousands of people have flocked to banks in a desperate attempt to get hold of the new currency.\nIndia’s central bank has not completed the task of printing new notes, resulting in a currency shortage that has led to huge queues at banks as people attempt to access their money.\nExperts say only about 40 per cent of the country's ATMs have so far been reset to fit the changed size of the new notes.\nThe country's economy runs almost entirely on cash, with 90 per cent of all transactions involving hard money. Most people have cash savings that are undeclared and therefore beyond the reach of tax authorities. The government’s “demonetisation” policy is designed to put a stop to this.\nIn an attempt to stop money running out, the Indian government introduced a cap on the amount of money people could withdraw from ATMs. This was only expected to last until 30 December but the Reserve Bank of India has now announced the limits will be extended, although the daily limit will be raised.\nIndian elections - victory for Narendra Modi\n12 show all Indian elections - victory for Narendra Modi\n1/12 Indian elections 2014 Supporters of Hindu nationalist Narendra Modi Reuters\n2/12 Indian elections 2014 Indian Bharatiya Janata Party (BJP) supporters wait for the arrival of Narendra Modi Getty Images\n3/12 Indian elections 2014 Bharatiya Janata Party (BJP) supporters write congratulatory messages for their leader Narendra Modi AP\n4/12 Indian elections 2014 India’s new Prime Minister Narendra Modi (centre), with his supporters yesterday at the BJP’s Gujarat headquarters in Gandhinagar, is the first Indian leader to have been born after independence in 1947 EPA\n5/12 Indian elections 2014 BJP supporters look on near a Rangoli decoration showing a portrait of Narendra Modi Getty Images\n6/12 Indian elections 2014 The Indian Bharatiya Janata Party (BJP) lotus party symbol is pictured outside the BJP headquarters in New Delhi Getty Images\n7/12 Indian elections 2014 Supporters of the India's Bharatiya Janata Party (BJP) celebrate after learning of the poll results outside the party headquarters in New Delhi Reuters\n8/12 Indian elections 2014 Bharatiya Janata Party supporters enjoy a celebratory dance show after learning of initial polling results at the BJP’s headquarters in New Delhi yesterday Reuters\n9/12 Indian elections 2014 An Indian Bharatiya Janata Party (BJP) supporter hold an cutout of Narinder Modi with the lotus party symbol outside the BJP headquarters in New Delhi Getty Images\n10/12 Indian elections 2014 BJP leader Narendra Modi gestures while speaking to supporters after his landslide victory in the elections Getty Images\n11/12 Indian elections 2014 Bharatiya Janata Party supporters wave flags during a public rally by BJP prime ministerial candidate Narendra Modi after his victory Getty Images\n12/12 Indian elections 2014 An illumination in the shape of a lotus, party symbol of the Bharatiya Janata Party, is formed by the River Ganges AP\nPrime Minister Narendra Modi defended his decision to withdraw most of the nation's currency. In a televised address on New Year’s Eve, he called the changes “a historic purification ritual”.\n\"This will play an important role in changing the direction of the nation in times to come,\" he said.\nMr Modi said the government is working to restore normal order as quickly as possible, but gave no deadline for this. He thanked the Indian public for “bearing with the inconveniences with extreme patience\".\nThe Indian parliament is preparing to make it a criminal offence to hold the old bank notes from April 2017 onwards.\nGovernment ministers say the currency change has brought money into India’s banking system and helped reduce tax avoidance, but criticise say it has failed to achieve its goal and,has slowed economic growth.\nAdditional reporting by agencies", "title": "India currency chaos continues as limits put on cash machines amid panic over withdrawal of high value rupee notes"},
{"date_time": "2016-12-31T00:00:00", "source": "independent", "intro": "Antonio Conte hailed the relentlessness of his Chelsea players are watching them win their record-equalling 13th Premier League game in a row.", "lang": "en", "author": "Jack Pitt-Brooke", "category": "", "link": "http://www.independent.co.uk/sport/football/premier-league/chelsea-vs-stoke-city-antonio-conte-delighted-recorde-qualling-players-refuse-satisfied-a7503751.html", "content": "Antonio Conte hailed the relentlessness of his Chelsea players are watching them win their record-equalling 13th Premier League game in a row. Chelsea drew level with Arsenal’s 2001-02 record by beating Stoke City 4-2 at Stamford Bridge, after which Conte praised his players for not taking their feet off the gas despite their brilliant run, and for refusing to be satisfied.\n“They showed great character, above all, after 12 wins in a row,” Conte said. “When you win a lot, there is a great danger to be satisfied. To be relaxed and to think that, in the end, we've won a lot in the past, and a draw, if we don't win, is not important.”\nConte was delighted that his players had not shown this attitude and were motivated to keep winning, in pursuit of their historic record. “My players showed me great will, great will to fight, great will to win, great will to take this great achievement for us,” Conte said. “I'm pleased for them and they deserve this. I'm their coach, but they deserved this.”\nChelsea were given a scare by a Stoke City side who levelled the game at 1-1 and 2-2 before Chelsea pulled away in the second half. Conte said that opponents were more motivated to beat Chelsea now, to end their run, and that this meant his team had to work even harder to keep winning.\n“We deserved to win this game” Conte said. “Now it's not easy after 13 wins in a row, you face teams that want to beat you, not only to take three points but for many reasons. It's more difficult. We must know this. But when you have this type of player, you can go to sleep happy.”\nWhile Conte revels in the fact that his Chelsea team were “underestimated” at the start of the season, he recognised the fact that they are now on a perch that opponents want to knock them off. “It is important to know it's not easy to repeat this run,” Conte said. “It will be very difficult for us over what remains of this season. We started this season as underdogs, underestimated. And now we have the light of a great first part of the season on us. The light is on Chelsea. We must realise this and we have to work more, harder still, to find, game by game, the right solution to try and win. It won't be easy but, today, we are very happy.”\nMark Hughes was pleased with Stoke’s “positive performance”, and said that the Premier League title would be a “close call” between Chelsea and Jurgen Klopp’s Liverpool.\n“Liverpool and Chelsea are completely different in their approach,” Hughes explained. “Liverpool are high intensity pressure from the off, high up the pitch. Chelsea are more cagey, allow you play in your own half, and then are devastating on the counter-attack. Two very different styles, but both very effective at the moment. Costa's performance today showed the value he gives to Chelsea. You wouldn't want Chelsea to lose him because that could significantly damage their ability to win the league. But It will be a close call between those two teams to win the league.”", "title": "Chelsea vs Stoke: Antonio Conte delighted that record-equalling players refuse to be 'satisfied'"},
{"date_time": "2016-12-30T00:00:00", "source": "independent", "intro": "Homelessness among ethnic minorities has reached the highest level in more than a decade and has rocketed since the Conservatives came to power in 2010, The Independent can reveal. A new analysis of official statistics shows 5,030 black and minority ethnic (BAME) households were categorised as homeless between July and September 2016 - up from 3,310 during the same period in 2010. It means the number of BAME households being accepted as homeless has risen four times faster than among other groups.", "lang": "en", "author": "Benjamin Kentish", "category": "", "link": "http://www.independent.co.uk/news/uk/home-news/homelessness-ethnic-minorities-rise-conservative-tory-government-theresa-may-david-cameron-welfare-a7502126.html", "content": "Homelessness among ethnic minorities has reached the highest level in more than a decade and has rocketed since the Conservatives came to power in 2010, The Independent can reveal.\nA new analysis of official statistics shows 5,030 black and minority ethnic (BAME) households were categorised as homeless between July and September 2016 - up from 3,310 during the same period in 2010.\nIt means the number of BAME households being accepted as homeless has risen four times faster than among other groups.\nBetween the summer of 2010, shortly after the Conservatives took office, and the summer of 2016 homelessness among BAME households increased by 52 per cent, compared with 13 per among people classed as \"White British\".\nEthnic minorities now account for up to 40 per cent of all homeless households in England, despite being just 15 per cent of the population.\nThe rise was particularly stark among Asians/British Asians, where homelessness increased by 82 per cent in just six years. Among Black/Black British people, homelessness increased by 40 per cent, while 42 per cent more people classed as ‘Chinese or Other Ethnic Group’ were declared homeless. People of mixed ethnicity saw a 63 per cent increase.\nEthnic group Q3 2010 Q3 2016 Change % Change White British 7,960 9,000 +1,040 +13 Black/Black British 1,710 2,390 +680 +40 Asian/Asian British 730 1,330 +600 +82 Mixed 350 570 +220 +63 Chinese/Other 520 740 +220 +42\nThe number of homeless BAME people peaked in 2003 but then more than halved between 2003 and 2010. It has increased rapidly since 2010 and is now at the highest level since 2005.\nThe figures relate to households that have been deemed unintentionally homeless and \"in priority need\". Councils have a legal duty to help these people, with the vast majority being placed into temporary accommodation – often in the form of crowded B&Bs or hostels.\nIt means thousands of ethnic minority people in Britain are being forced to live in temporary homes, where conditions are often cramped and very basic.\nChildren may be crammed into one room with little space to study or play. Siblings may have to share a bed and families share bathroom and kitchen facilities with strangers.\nThe figures were released as The Independent campaigns with the charity Centrepoint to raise funds for the first nationwide Young and Homeless Helpline, which will be able to offer assistance to the thousands of 16 to 25-year-olds who face homelessness in the UK every year.\nCurrently Centrepoint estimates that up to one in three young people seeking help because they are homeless or about to become homeless are turned away unaided by English local councils.\nThe causes of homelessness\n7 show all The causes of homelessness\n1/7 Family Breakdown Relationship breakdown, usually between young people and their parents or step-parents, is a major cause of youth homelessness. Around six in ten young people who come to Centrepoint say they had to leave home because of arguments, relationship breakdown or being told to leave. Many have experienced long-term problems at home, often involving violence, leaving them without the family support networks that most of us take for granted\n2/7 Complex needs Young people who come to Centrepoint face a range of different and complex problems. More than a third have a mental health issue, such as depression and anxiety, another third need to tackle issues with substance misuse. A similar proportion also need to improve their physical health. These problems often overlap, making it more difficult for young people to access help and increasing the chances of them becoming homeless Getty Images/iStockphoto\n3/7 Deprivation Young people's chances of having to leave home are higher in areas of high deprivation and poor prospects for employment and education. Many of those who experience long spells of poverty can get into problem debt, which makes it harder for them to access housing Getty Images/iStockphoto\n4/7 Gang Crime Homeless young people are often affected by gang-related problems. In some cases, it becomes too dangerous to stay in their local area meaning they can end up homeless. One in six young people at Centrepoint have been involved in or affected by gang crime Getty Images/iStockphoto\n5/7 Exclusion From School Not being in education can make it much more difficult for young people to access help with problems at home or health problems. Missing out on formal education can also make it more difficult for them to move into work Getty Images/iStockphoto\n6/7 Leaving Care Almost a quarter of young people at Centrepoint have been in care. They often have little choice but to deal with the challenges and responsibilities of living independently at a young age. Traumas faced in their early lives make care leavers some of the most vulnerable young people in our communities, with higher chances of poor outcomes in education, employment and housing. Their additional needs mean they require a higher level of support to maintain their accommodation Getty Images/iStockphoto\n7/7 Refugees Around 13 per cent of young people at Centrepoint are refugees or have leave to remain, meaning it isn't safe to return home. This includes young people who come to the UK as unaccompanied minors, fleeing violence or persecution in their own country. After being granted asylum, young people sometimes find themselves with nowhere to go and can end up homeless Getty Images/iStockphoto\nBalbir Chatrik, the charity’s director of policy and engagement, said the increases in homelessness among ethnic minorities were linked to the difficulties members of these communities still faced in getting jobs.\nShe said: “Unfortunately, it is not surprising that the homelessness figures within black and minority ethnic (BME) communities are increasing.\n“While there are many contributing factors to homelessness, the one dominant feature within these communities is a high rate of unemployment. For many years it has been apparent that it’s much harder for young people within BME communities to gain employment, and this can have a direct impact on their housing situation.”\nShe added that Centrepoint, which achieves 90 per cent positive outcomes with the young people it assists, was doing what it could to address these, and other imbalances:\n“At Centrepoint, we believe very strongly in long term solutions. We work closely with every young person that comes to us to build up their skills to enable them to get a job or support them back into college. Only with a secure grounding can housing be properly addressed.”\nJeremy Corbyn attends homeless appeal event\nLabour said the figures were a direct result of Government spending cuts falling disproportionately on minority communities.\nDawn Butler MP, the Shadow Minister for Diverse Communities, said: “Last month we learned that the Conservative cuts affected working households of African Caribbean Asian and minority ethnic women more than any other group.\n\"I highlighted that this would have a further impact on households and children of those groups. It's no surprise that when you take money out of the homes of African Caribbean and Asian and Minority ethnic women the end result will be more BAME people being made homeless.”\nOfficial homelessness statistics are released quarterly by the Department for Communities and Local Government (DCLG) and record how many households have been accepted by local authorities as being “in priority need” and homeless through no fault of their own. The Independent compared the figures for the third quarter of 2010 with the third quarter of 2016 – the latest period for which data is available.\nThe Government said it was already acting to tackle homelessness.\nA DCLG spokesman said: “This Government is committed to supporting the most vulnerable in our society and ensuring our country works for everyone.\n“That’s why we’re investing over £550 million to tackle and reduce homelessness, on top of supporting Bob Blackman’s Homelessness Reduction Bill to prevent more people from becoming homeless in the first place.\"", "title": "Homelessness among ethnic minorities soars under Conservative government, new analysis reveals"},
{"date_time": "2016-07-03T00:00:00", "source": "independent", "intro": "Alex Salmond has called on the Government to “correct the errors” in its foreign policy and “abandon military obsession” in his message for 2017. In a new year message, the former SNP leader said Theresa May’s administration should adopt an \"ethical and effective\" approach in coming months instead of arms sales and \"knee-jerk militarism\". \"The new year is not one of celebration for many people in countries like Syria and Yemen where the horrors of 2016 will continue into 2017,\" he said.", "lang": "en", "author": "Ashley Cowburn", "category": "", "link": "http://www.independent.co.uk/news/uk/politics/alex-salmond-uk-government-abandon-military-obsession-snp-leader-scottish-mp-international-affairs-a7502171.html", "content": "Alex Salmond has called on the Government to “correct the errors” in its foreign policy and “abandon military obsession” in his message for 2017.\nIn a new year message, the former SNP leader said Theresa May’s administration should adopt an \"ethical and effective\" approach in coming months instead of arms sales and \"knee-jerk militarism\".\n\"The new year is not one of celebration for many people in countries like Syria and Yemen where the horrors of 2016 will continue into 2017,\" he said.\n\"For the UK Government, the new year should be one of recognising and correcting the errors in their foreign policy approach, and one where they adopt a more ethical and effective approach that abandons military obsession and instead puts humanitarian and political efforts at its core.\n\"After all, we know that the Foreign Secretary actually personally believes that our allies are engaged in proxy wars.\"\nHe added: \"You cannot arm regimes with stained military tactics with one hand and then raise the other to proclaim the need to uphold human rights. The lessons are clear for all in the last year, from the lessons of Libya to Yemen and Syria.\n\"The SNP have consistently called for a wider strategy rather than knee-jerk militarism and we will continue to hold the Tory government to account on these crucial issues.\"\nMs May’s administration has previously rejected calls by two parliamentary committees for it to stop the sale of British bombs to Saudi Arabia’s armed forces in Yemen.\nSaudi forces have been widely accused of committing war crimes during the campaign in the country, where reports on the ground suggest they have blown up international hospitals, funerals, schools, and weddings.\nBut despite the reported incidents and the worsening humanitarian situation in the country since the bombardment began, the UK has signed off £3.3 billion in arms sales to the country since the start of the offensive.\nSpeaking in the Commons in December Michael Fallon, the Defence Secretary, confirmed that British-made cluster bombs – last delivered in 1989 and outlawed in 2010 – have been used by the Saudi forces in the current conflict in Yemen. Due to their extraordinary risk to civilians, cluster bombs, which release small bomblets over a wider area, were banned in an international treaty signed by Britain.\nMeanwhile, Nicola Sturgeon, the Scottish First Minister, said she was determined that Scotland’s vote to remain in the EU will be respected in her own message for 2017. The SNP leader added that a second vote on Scottish independence remains “highly likely”.\nThe First Minister said: \"We are working to safeguard the opportunities that so many people in Scotland now take for granted.\n\"We are determined that Scotland's vote to remain in the European Union will be respected - and that people in Scotland retain as many of the benefits of EU membership as possible, including the freedom to work, travel and study in other member states.\n\"New year is inevitably a time when we look to the future. I'm determined to ensure that we give our children and young people - Scotland's future - the support and care they need to live happy, healthy, fulfilling lives.\n\"I'm confident that in 2017, we will make further progress towards that goal. That's something which is well worth looking forward to.\n\"So, wherever you are - whether you're here in Scotland or further afield; whether you're at work, spending time on your own or with your friends or family - I hope you have a wonderful Hogmanay and a great new year. I wish all of you all the best for 2017.\"", "title": "Alex Salmond calls on UK Government to ‘abandon military obsession’ in 2017"}
]